<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy wierzyć w Trójcę? - Trójca Święta czy Jahwe?</title>

<meta name="description" content="Czy wierzyć w Trójcę? - Trójca Święta czy Jahwe? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/1.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy wierzyć w Trójcę? - Trójca Święta czy Jahwe?" />
<meta property="og:description" content="Czy wierzyć w Trójcę? - Trójca Święta czy Jahwe? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

  
  <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Czy wierzyć w Tr&oacute;jcę?</h1>
</div>

<h1>Tr&oacute;jca Święta czy Jahwe?</h1>
<p>Czego Biblia naucza o Tr&oacute;jcy Świętej?</p>
<p>Odpowiadając na to pytanie jednym słowem powiemy &ndash; NICZEGO!</p>
<p>&bdquo;Tr&oacute;jca Święta&rdquo; jest podstawową doktryną wielu kościoł&oacute;w i wyznań na całym świecie, chociaż<span>&nbsp;</span><strong>w Biblii nie występuje słowo &bdquo;Tr&oacute;jca&rdquo;</strong>. Nie występuje r&oacute;wnież żaden z poniżej przedstawionych zwrot&oacute;w ją opisujących:</p>
<ul>
<li>Tr&oacute;jca Święta</li>
<li>B&oacute;g w Tr&oacute;jcy Jedyny</li>
<li>Tr&oacute;jjedyny B&oacute;g</li>
<li>Przenajświętsza Tr&oacute;jca</li>
<li>B&oacute;g w trzech osobach</li>
</ul>
<p>Strona www.antytrynitarianie.pl, postawiła sobie za cel przedstawienie solidnych i popartych Słowem Bożym argument&oacute;w, przemawiających za odrzuceniem tego dogmatu, powracając do monoteistycznej wiary w jednego, i jedynego BOGA. Boga objawionego w Piśmie Świętym, zgodnie ze słowami z księgi Powt&oacute;rzonego Prawa 6:4 (Biblia Warszawsko-Praska):</p>
<blockquote>
<p><strong><em>&bdquo;Słuchaj, Izraelu! Jahwe, nasz B&oacute;g, jest jedynym Bogiem&rdquo;</em></strong></p>
</blockquote>
<h2>B&oacute;g a pogańskie triady</h2>
<p>Wiara Izraela w<span>&nbsp;</span><strong>jednego Boga</strong><span>&nbsp;</span>była czymś niezrozumiałym wśr&oacute;d okolicznych narod&oacute;w, wierzących w&nbsp; Tr&oacute;jce i triady b&oacute;stw: kananejskie, babilońskie, asyryjskie, egipskie czy rzymskie (zob wpis &bdquo;<a href="https://mojabiblia.github.io/a/73.html">Triady i Tr&oacute;jce a jednoosobowy B&oacute;g Jahwe</a>&bdquo;).</p>
<p>Nawet na ziemiach polskich wierzono w triady b&oacute;stw, czego przykładem jest słowiański &bdquo;Trzygł&oacute;w czy, Trygław&rdquo;. Trzygł&oacute;w był&nbsp;<strong><span>&nbsp;</span>jednym bogiem&nbsp; w trzech osobach</strong>, dlatego wyobrażają go posągi o trzech twarzach wystających z jednego pnia.</p>
<p>Kości&oacute;ł &bdquo;nawracając&rdquo; Słowian, (siłą i groźbą śmierci) wyśmiewał wiarę w pogańskiego &bdquo;Trzygłowa&rdquo;, a zaproponował wielbienie &hellip;.. innej Tr&oacute;jcy, tzw. &bdquo;chrześcijańskiej&rdquo;. W sumie niewiele się zmieniło. Pozostała nie tylko wiara w tr&oacute;jcę, ale&nbsp; r&oacute;wnież&nbsp; kult wizerunk&oacute;w i wiele innych pogańskich zwyczaj&oacute;w (oczywiście przedstawienie Tr&oacute;jcy Świętej na rysunku &bdquo;drugim&rdquo; mogłoby mieć inną wersję np. &bdquo;świętego obrazu&rdquo; lub posągu o trzech twarzach).</p>
<p><a href="pics/1.jpg"><img src="pics/1.jpg" border="0" alt="Tr&oacute;jca w wierzeniach słowian" title="Tr&oacute;jca Świeta a pogańskie triady" width="212" height="300" /></a></p>
<p>Podobnie było w innych częściach świata. W Rzymie &bdquo;Tr&oacute;jca Święta&rdquo; zastąpiła&nbsp; &bdquo;Tr&oacute;jcę Kapitolińską&rdquo; czy kult &bdquo;Mitry&rdquo;, a w Egipcie zastąpiła tr&oacute;jcę: Ozyrysa, Izydę i Horusa.</p>
<h2>Odpowiedzi na nurtujące pytania i kontrowersyjne wersety</h2>
<p>Dlaczego antytrynitarianie nie wierzą w Boga w trzech osobach czyli w tzw. Tr&oacute;jcę? Tr&oacute;jca Święta czy Jahwe jest Bogiem Biblii? Czy oznacza to, że nie można ich nazwać<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/6.html">chrześcijanami</a>? Co na temat Boga m&oacute;wi Pismo Święte? Jak wygląda<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/3.html">historia tego dogmatu</a>, kiedy powstał, jak r&oacute;wnież czy jest oparty o Pismo Święte?</p>
<p>Na te oraz inne pytania udzielamy odpowiedzi w artykułach zamieszczonych na tej stronie oraz na stronie naszego bloga wyjaśniającego<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/20.html" title="Strona z om&oacute;wieniem werset&oacute;w na temat Tr&oacute;jcy Świętej"><strong>wersety za, oraz przeciwko Tr&oacute;jcy</strong></a><strong>!</strong></p>
<p>Jesteśmy zdania, że pora zawr&oacute;cić ku<span>&nbsp;</span><strong>restoracjonizmowi</strong>, kt&oacute;ry Wikipedia definiuje tak:</p>
<blockquote>
<p><span><em>&bdquo;Restoracjonizm &ndash; w sensie og&oacute;lnym, wiara w&nbsp;<strong>konieczność powrotu do pierwotnego, biblijnego modelu Kościoła</strong>&nbsp;oraz do&nbsp;<strong>czystej wiary chrześcijańskiej z I wieku naszej ery</strong>. W bardziej szczeg&oacute;łowym sensie, termin ten obejmuje te chrześcijańskie wyznania, kt&oacute;re postawiły sobie za cel&nbsp;<strong>przywr&oacute;cenie apostolskiego modelu chrześcijaństwa</strong>&nbsp;(w wierze i organizacji kościelnej) oraz oczyszczenie go z p&oacute;źniejszych, katolickich (i ewentualnie protestanckich) naleciałości ze szczeg&oacute;lnym naciskiem na&nbsp;<strong>usunięcie pogańskich wpływ&oacute;w i ludzkich nauk</strong>&bdquo;</em><br /></span></p>
</blockquote>
<p>Tylko &bdquo;ad fontes&rdquo;, czyli powr&oacute;t do źr&oacute;deł, pierwotnych nauk zawartych w Biblii, pozwoli zrozumieć podstawowe prawdy. Kim jest B&oacute;g, kim jest Jego Syn oraz jaką rolę pełni Duch Święty.</p>
<p>Czytając Słowo Boże należy uwolnić sw&oacute;j umysł od ludzkich tradycji i filozofii i wr&oacute;cić do nauki płynącej z Pisma Świętego.</p>
<p>Przez minione wieki co jakiś czas pojawiali się szczerzy ludzie, kt&oacute;rzy walczyli o prawdę. Prawdę, za kt&oacute;rą byli zdecydowani oddać nawet to, co mieli najcenniejszego &ndash; swoje życie!</p>
<p>Chcąc żyć i wielbić Boga tak jak On od nas oczekuje, byli okrutnie prześladowani i wypędzani. Tak było chociażby w naszym kraju z &bdquo;Braćmi Polskimi&rdquo;. Wielu za swoje przekonania sprzeczne z doktryną panującego kościoła zostało spalonych żywcem podobnie jak Serwet.</p>
<h3>Jahwe czy Tr&oacute;jca?</h3>
<p>Zapraszamy do zapoznania się z prezentowaną argumentacją dotyczącą tego co Pismo Święte m&oacute;wi o Jahwe, Jego Synu oraz Duchu Świętym. Jeżeli masz na ten temat swoje przemyślenia, podziel się nimi. Najciekawsze argumenty opublikujemy na stronie&nbsp; lub na naszym blogu z dogłębną analizą<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/22.html">werset&oacute;w &bdquo;za&rdquo; oraz &bdquo;przeciwko&rdquo; Tr&oacute;jcy Świętej</a>.</p>
<p>Obiecujemy, że zapoznamy się ze wszystkimi materiałami nadesłanymi do nas poprzez e-maila z zakładki &bdquo;Kontakt&rdquo;, jak r&oacute;wnież bezpośrednio na maila<a href="mailto:admin@antytrynitarianie.pl"><span>&nbsp;</span>admin@antytrynitarianie.pl</a>.</p>
<p>Szczeg&oacute;lnie interesują nas Twoje osobiste przemyślenia na temat tego kto jest Bogiem Biblii: Tr&oacute;jca Święta czy Jahwe?</p>



</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/a" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/2.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/" style="text-decoration: none;">https://antytrynitarianie.pl/</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875963&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">3c37cd4a31</p>
</div>
</body>
