<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czego uczyli apostołowie - Czy apostołowie głosili Boga w trzech osobach?</title>

<meta name="description" content="Czego uczyli apostołowie - Czy apostołowie głosili Boga w trzech osobach? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/10.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czego uczyli apostołowie - Czy apostołowie głosili Boga w trzech osobach?"/>
<meta property="og:description" content="Czego uczyli apostołowie - Czy apostołowie głosili Boga w trzech osobach? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

  
  <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Czego uczyli apostołowie</h1>
</div>
<div>
<h1 class="date">Czy apostołowie głosili Boga w trzech osobach?</h1>
<p>Paweł w 1 liście do Koryntian 11:3 napisał (BT):</p>
<blockquote>
<p>&bdquo;<em>Chciałbym, żebyście wiedzieli, że<span>&nbsp;</span><strong>głową</strong><span>&nbsp;</span>każdego mężczyzny jest Chrystus, mężczyzna zaś jest głową kobiety, a<span>&nbsp;</span><strong>głową Chrystusa &ndash; B&oacute;g</strong></em><span>&nbsp;</span>&rdquo;</p>
</blockquote>
<p>W opisie &bdquo;szczebelk&oacute;w&rdquo; wzajemnego podporządkowania<span>&nbsp;</span><strong>najwyższe miejsce zajmuje B&oacute;g Ojciec. Ten kt&oacute;ry<span>&nbsp;</span></strong>nikomu nie podlega. Jezus natomiast podlega Bogu, kt&oacute;ry jest<span>&nbsp;</span><strong>Jego głową</strong><span>&nbsp;</span>i zwierzchnikiem.</p>
<p>Gdy zr&oacute;wnamy Boga z Jezusem, to wypaczymy<strong><span>&nbsp;</span>sens wypowiedzi Pawła</strong><span>&nbsp;</span>względem tego, że głową kobiety jest mąż, a głową mężczyzny jest Chrystus! Warto zaznaczyć, że słowa te napisane były gdy Jezus był już w niebie, więc tłumaczenie trynitarian, że był podległy tylko jako człowiek jest niezgodne z prawdą!</p>
<p>Zwr&oacute;ćmy też uwagę na wstępy list&oacute;w apostoł&oacute;w. Jakim pozdrowieniem je zaczynali? Może wymienieniem trzech os&oacute;b w rzekomej Tr&oacute;jcy ? Nie.</p>
<p>Na początku w większości list&oacute;w &ndash; jest mowa o<span>&nbsp;</span><strong>Bogu i Jezusie</strong>. Czy miałoby sens rozdzielanie tych dw&oacute;ch os&oacute;b (Boga Ojca i Syna), kt&oacute;re i tak miały stanowić jedno B&oacute;stwo ? Znamienne jest to , że apostołowie we wstępach tych list&oacute;w<span>&nbsp;</span><strong>nie wymieniają Ducha Świętego</strong>. Czyżby nie uważali że wchodzi w skład Boga? Jeżeli apostołowie wierzyliby w &bdquo;Tr&oacute;jcę&rdquo; to dlaczego we wstępach nie<strong><span>&nbsp;</span>pojawia się Duch Święty</strong><span>&nbsp;</span>a Jezus i B&oacute;g wymieniani są oddzielnie? Oto kilka przykład&oacute;w:</p>
<p>W Rzym. 1:7, 1 Kor. 1:3, 2 Kor. 1:2, Gal 1:3, Efez. 1:2, Filipian 1:2, 2Tesaloniczan 1:2, 1 Tym 1:2, 2 Tym 1:2 (BT) czytamy powtarzający się zwrot:</p>
<blockquote>
<p>&bdquo;<em>Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga Ojca</strong><span>&nbsp;</span>naszego, i<span>&nbsp;</span><strong>Pana</strong><span>&nbsp;</span>Jezusa Chrystusa!&rdquo; oraz często &bdquo;Niech będzie błogosławiony B&oacute;g i Ojciec<span>&nbsp;</span><strong>Pana naszego</strong><span>&nbsp;</span>Jezusa Chrystusa</em>&rdquo;.</p>
</blockquote>
<p>Rodzi się logiczne pytanie: dlaczego nie wspomniano o rzekomej trzeciej osobie &bdquo;Tr&oacute;jcy&rdquo; w tak wielu fragmentach? Ot&oacute;ż dlatego, że Pan Jezus nie uczył apostoł&oacute;w o Tr&oacute;jcy, gdy przebywał z nimi jeszcze na ziemi.</p>
<h2>Apostołowie nie znają nauki o Tr&oacute;jcy!</h2>
<p>Dużym problemem dla wierzących w Tr&oacute;jcę, są słowa Pana Jezusa zanotowane w Łukasza 12:10, gdzie czytamy wg Biblii Tysiąclecia:</p>
<blockquote>
<p><em>&bdquo; Każdemu kto m&oacute;wi jakieś słowo<span>&nbsp;</span><strong>przeciwko Synowi Człowieczemu , będzie przebaczone , lecz temu kto bluźni przeciw Duchowi Świętemu nie będzie przebaczone</strong>&bdquo;</em></p>
</blockquote>
<p>Jak to wyjaśnić? Na tego samego Boga w drugiej osobie można bluźnić i otrzymać przebaczenie, a innym razem powiedzieć złe słowo przeciwko rzekomej &bdquo;trzeciej części B&oacute;stwa &bdquo; (podobno r&oacute;wnej co do mocy) i popełnić grzech śmiertelny?</p>
<p>Apostołowie będący Żydami oczywiście wiedzieli kim jest Duch Święty. Podkreślali często pokorę Jezusa , kt&oacute;ry mając taką pozycję i władzę (daną od Boga Ojca) nigdy nie pr&oacute;bował (tak jak uczynił to Szatan) por&oacute;wnywać się z Bogiem. W Filipian 2:5,6 (BT) czytamy:</p>
<blockquote>
<p><em>&bdquo;To dążenie niech was ożywia; ono też było w Chrystusie Jezusie. On, istniejąc w<span>&nbsp;</span><strong>postaci</strong><span>&nbsp;</span>Bożej, nie skorzystał ze sposobności, aby<span>&nbsp;</span><strong>na r&oacute;wni być z Bogiem&rdquo;</strong></em></p>
</blockquote>
<p>Paweł zachęca nas do takiej postawy. Nie miałoby to jednak sensu w założeniu, że Jezus jest częścią Boga.&nbsp; Zwr&oacute;ćmy r&oacute;wnież uwagę na werset 9.</p>
<blockquote>
<p><em>&bdquo;Dlatego też B&oacute;g Go nad wszystko<span>&nbsp;</span><strong>wywyższył</strong><span>&nbsp;</span>i darował Mu imię ponad wszelkie imię&rdquo;</em></p>
</blockquote>
<p>Napisano tu, że B&oacute;g<span>&nbsp;</span><strong>wywyższył</strong><span>&nbsp;</span>Jezusa, a dogmat o Tr&oacute;jcy zakłada, że wszystkie trzy osoby &bdquo;<strong>są sobie r&oacute;wne</strong>&rdquo;. Zał&oacute;żmy, że B&oacute;g i Jezus od zarania dziej&oacute;w byli r&oacute;wni co do mocy Jak zatem rozumieć wywyższenie?&nbsp; Musiałby On stać się najpotężniejszą osobą w Tr&oacute;jcy!&nbsp; Jednak w&oacute;wczas atanazjańskie wyznanie wiary m&oacute;wiące o &bdquo;<strong>r&oacute;wności os&oacute;b</strong>&bdquo; nie miałoby sensu.</p>
<h2>Czy B&oacute;g umarł?</h2>
<p>Kolejny problem dla zwolennik&oacute;w dogmatu &bdquo;Tr&oacute;jcy&rdquo; stwarza śmierć Jezusa. Zakładając, że Jezus jest częścią Tr&oacute;jcy to czy może umrzeć? A jak nie umarł to nie m&oacute;głby zmartwychwstać, bo przecież nadal by żył tylko w innej postaci (duchowej). Jeżeli założymy natomiast, że Jezus umarł, to rodzi się pytanie. Czy w tym czasie Bogiem była &bdquo;Dw&oacute;jca&rdquo;?</p>
<p>A co z odwiecznością Jezusa? Człowiek zapytany na ulicy o relacje pomiędzy ludzkim ojcem a synem zawsze stwierdzi, że Syn nie jest r&oacute;wny OJCU. Słowo<span>&nbsp;</span><strong>ojciec</strong><span>&nbsp;</span>wskazuje na kogoś, kto istniał przed narodzinami syna, na dawcę życia syna.</p>
<p>Zakładając &bdquo;Tr&oacute;jcę&rdquo;, czy nie było by lepsze określenie &bdquo;BRACIA&rdquo; zamiast Syn i Ojciec? W Kolosan 1:15 czytamy o Jezusie: &bdquo; On jest<span>&nbsp;</span><strong>obrazem</strong><span>&nbsp;</span>Boga Niewidzialnego &ndash; pierworodnym wobec każdego stworzenia&bdquo;.</p>
<p>Spotykane względem Jezusa zwroty zar&oacute;wno &bdquo;zrodzony&bdquo; , &bdquo;początek stworzenia&rdquo; wyraźnie wskazują na to, że akt zrodzenia był początkiem istnienia Syna. Zatem o r&oacute;wnej odwieczności trzech os&oacute;b nie może być mowy.</p>
<p>Pismo Święte obala dogmat o Tr&oacute;jcy stwierdzając, że Jezus był, jest i zawsze będzie podległy, czyli podporządkowany swemu Ojcu. Nawet<span>&nbsp;</span><strong>po otrzymaniu od Boga władzy</strong><span>&nbsp;</span>(na określony czas z konkretnym zadaniem do wykonania) tą władzę ma oddać Bogu &bdquo;<em>aby B&oacute;g był wszystkim każdemu</em>&rdquo;. W 1 Koryntian 15:24 do 28 czytamy:</p>
<blockquote>
<p><em>&bdquo;Wreszcie nastąpi koniec, gdy<span>&nbsp;</span><strong>przekaże</strong><span>&nbsp;</span>kr&oacute;lowanie<span>&nbsp;</span><strong>Bogu</strong><span>&nbsp;</span>i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc. Trzeba bowiem, ażeby kr&oacute;lował,<span>&nbsp;</span><strong>aż</strong><span>&nbsp;</span>położy wszystkich nieprzyjaci&oacute;ł pod swoje stopy. Jako ostatni wr&oacute;g, zostanie pokonana śmierć. Wszystko bowiem rzucił pod stopy Jego. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to, że<span>&nbsp;</span><strong>z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał.</strong><span>&nbsp;</span>A gdy już wszystko zostanie Mu poddane, wtedy i<span>&nbsp;</span><strong>sam Syn zostanie poddany Temu, kt&oacute;ry Synowi poddał wszystko</strong>, aby B&oacute;g był wszystkim we wszystkich&rdquo;.</em></p>
</blockquote>
<p>Werset 27 tłumaczy, że&nbsp; Jezus uznawał, uznaje i będzie uznawał zwierzchnictwo Ojca!</p>
<h3>Wiara Apostoł&oacute;w</h3>
<p>Apostołowie wierzyli &bdquo;<span>&nbsp;</span><strong><em>w jedynego Boga , kt&oacute;ry jest ponad wszystkimi</em></strong><span>&nbsp;</span>&bdquo;. W Efezjan 4:6 czytamy bowiem (BT):</p>
<blockquote>
<p>&bdquo;<strong><em>Jeden jest B&oacute;g</em></strong><span>&nbsp;</span><em>i Ojciec wszystkich, kt&oacute;ry [jest i działa] ponad wszystkimi, przez wszystkich i we wszystkich</em>&bdquo;</p>
</blockquote>
<p>Bogiem tym jest &bdquo; B&oacute;g Abrahama , Izaaka , Jakuba, kt&oacute;ry uwielbił Syna swego i wskrzesił Go z martwych&rdquo; Dzieje Apostolskie 3:13. &bdquo;<em><strong>B&oacute;g naszych ojc&oacute;w</strong>, B&oacute;g Abrahama, Izaaka i Jakuba, wsławił<span>&nbsp;</span><strong>Sługę swego</strong>, Jezusa&hellip;</em>&bdquo;</p>
<p>Wersety tu zacytowane odnoszą się do Pana Jezusa już po zmartwychwstaniu. Tłumaczenie, że &bdquo;Jezus jako człowiek był poddany swemu Bogu (a p&oacute;źniej niby to się zmieniło) &ndash; jest całkowicie bezpodstawne i fałszywe. Czytając Dzieje Apostolskie oraz listy nie znajdujemy nauki o jednym Bogu w trzech osobach.</p>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/11.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/biblia/nauki-apostolow" style="text-decoration: none;">https://antytrynitarianie.pl/biblia/nauki-apostolow</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875961&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a85a020552</p>
</div>
</body>
