<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Duch Święty jako zadatek, pieczęć i dar – 2 Koryntian 1:21-22</title>

<meta name="description" content="Duch Święty jako zadatek, pieczęć i dar – 2 Koryntian 1:21-22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/100.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Duch Święty jako zadatek, pieczęć i dar – 2 Koryntian 1:21-22"/>
<meta property="og:description" content="Duch Święty jako zadatek, pieczęć i dar – 2 Koryntian 1:21-22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Duch Święty jako zadatek, pieczęć i dar &ndash; 2 Koryntian 1:21-22</h1>
<div>
<h1><strong>Czy zwroty &ldquo;zadatek&rdquo;, &ldquo;pieczęć&rdquo; i &ldquo;dar&rdquo; można odnieść do osoby?</strong></h1>
<p>Na początek zajmijmy się zwrotem &ldquo;zadatek&rdquo;. (Pieczęcią i darem, zajmiemy się w dalszej części artykułu)</p>
<p>W liście 2 Koryntian 1:21,22 (BT) możemy przeczytać:</p>
<blockquote>
<p><em>&ldquo;Tym zaś, kt&oacute;ry umacnia nas wesp&oacute;ł z wami w Chrystusie, i kt&oacute;ry nas namaścił, jest B&oacute;g. On też<span>&nbsp;</span><strong>wycisnął na nas pieczęć</strong><span>&nbsp;</span>i zostawił<span>&nbsp;</span><strong>zadatek Ducha</strong><span>&nbsp;</span>w sercach naszych. &ldquo;</em></p>
</blockquote>
<p>Użyte tu greckie słowo &ldquo;<em>arrabon&rdquo;&nbsp;<span>&nbsp;</span></em>przetłumaczone&nbsp; na &ldquo;<em>zadatek&rdquo;</em><span>&nbsp;</span>w języku hebrajskim oznacza&nbsp; &bdquo;zastaw&rdquo; lub &ldquo;zabezpieczenie&rdquo;.</p>
<p>Fragment ten, informuje nas, że B&oacute;g,&nbsp; tym kt&oacute;rzy uwierzą w Jego Syna i staną się jego naśladowcami daje do ich serc zadatek przyszłego życia.</p>
<p>Więcej światła rzuca na ten temat fragment Pisma Świętego z 2 Koryntian 5:5 (BT):</p>
<blockquote>
<p><em>&ldquo;<span>A B&oacute;g, kt&oacute;ry nas&nbsp;<strong>do tego przeznaczył,</strong>&nbsp;daje nam&nbsp;<strong>Ducha jako zadatek</strong></span>&ldquo;</em></p>
</blockquote>
<p>Do czego przeznaczył? Duch, kt&oacute;rego otrzymali apostołowie i pierwsi chrześcijanie był &ldquo;zadatkiem&rdquo; ich nadziei.</p>
<h2>Czym jest zadatek Ducha?</h2>
<p>A może chodzi o to &ndash; patrząc na te słowa przez pryzmat nauki o Tr&oacute;jcy &ndash; że ci chrześcijanie, do kt&oacute;rych pisał Paweł dostali część trzeciej osoby Boga? Czy można zadatkować BOGIEM?</p>
<p>Jak uważasz? Czy uznając Ducha Świętego za OSOBĘ możemy używać w stosunku do tej osoby zwrotu zadatek? Czy spotykamy się z nauką Pisma Świętego aby zbawieni dostawali &bdquo;ZADATEK&rdquo; &hellip; Boga Ojca lub Pana Jezusa?</p>
<h3>Pieczęć Boga</h3>
<p>Kolejny zwrot określający Ducha Świętego&nbsp; występujący w Piśmie Świętym to &ldquo;<strong>pieczęć Boga</strong>&ldquo;. W liście do Efezjan 4:30 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>I nie zasmucajcie Bożego&nbsp;<strong>Ducha Świętego, kt&oacute;rym zostaliście opieczętowani</strong>&nbsp;na dzień odkupienia.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>W artykule &ldquo;<a href="https://mojabiblia.github.io/a/34.html" title="Czy można zasmucać moc?">Nie zasmucajcie Ducha Świętego</a>&rdquo; wyjaśniliśmy temat &ldquo;<em>Czy zasmucanie Ducha Świętego świadczy o jego osobowości</em>&ldquo;, więc&nbsp; w tym wpisie zajmiemy się tylko tematem &ldquo;<strong>opieczętowania</strong>&ldquo;.</p>
<p>Jak czytamy w Efezjan, B&oacute;g&nbsp;<span>&nbsp;</span><strong>opieczętował</strong><span>&nbsp;</span>chrześcijan Duchem Świętym. I zn&oacute;w pojawia się pytanie &ndash; Czy trzecia osoba Boga jest jego pieczęcią? Czy można Boga przyr&oacute;wnać do pieczęci i pieczętować coś trzecią jego osobą?</p>
<p>Nie jest to jedyne miejsce w Piśmie Świętym. W&nbsp; Efezjan 1:13 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>W nim i wy, kt&oacute;rzy usłyszeliście słowo prawdy, ewangelię zbawienia waszego, i uwierzyliście w niego, zostaliście&nbsp;<strong>zapieczętowani</strong>&nbsp;<strong>obiecanym Duchem Świętym</strong>&ldquo;</span></em></p>
</blockquote>
<p>Jak widzimy Słowo Boże nie m&oacute;wi, że B&oacute;g przyśle trzecią z os&oacute;b Tr&oacute;jcy, ale że chrześcijanie zostaną nim &ldquo;zapieczętowani&rdquo;&nbsp; Jak to miało wyglądać? Zobaczmy Dzieje Apostolskie 2:17 (BT):</p>
<blockquote>
<p><em>&ldquo;<span>W ostatnich dniach &ndash; m&oacute;wi B&oacute;g &ndash;&nbsp;<strong>wyleję Ducha mojego</strong>&nbsp;na wszelkie ciało, i&nbsp;<strong>będą prorokowali synowie wasi i c&oacute;rki wasze, młodzieńcy wasi widzenia mieć będą, a starcy &ndash; sny.</strong></span>&ldquo;</em></p>
</blockquote>
<h3>Jak to się stało?</h3>
<p>W Dziejach Apostolskich 2:4 (BT) czytamy, że &ldquo;dał się słyszeć szum z nieba&rdquo; i wszyscy zostali<span>&nbsp;</span><strong>napełnieni</strong><span>&nbsp;</span>Duchem Świętym&rdquo;.<br />Czy zostali napełnieni osobą czy mocą od Boga sami oceńcie. My wr&oacute;cimy jednak do zwrotu z Efezjan m&oacute;wiącym o<span>&nbsp;</span><strong>zapieczętowaniu Duchem Świętym.</strong></p>
<h3>Czy można pieczętować osobą?</h3>
<p>Kiedyś taką pieczęcią było obrzezanie, o czym m&oacute;wi chociażby apostoł Paweł w Rzymian 4:11 &ldquo;<em>I otrzymał znak<span>&nbsp;</span><strong>obrzezania jako pieczęć</strong></em>&ldquo;.<br />O pieczęci Boga m&oacute;wi nam r&oacute;wnież Objawienie 7:3</p>
<blockquote>
<p>&ldquo;Nie wyrządzajcie szkody ziemi ni morzu, ni drzewom, aż<span>&nbsp;</span><strong>opieczętujemy na czołach sługi Boga naszego</strong>.&rdquo;</p>
</blockquote>
<p>Nie ulega wątpliwości, że był to znak aprobaty Boga oraz ochrony w czasie wykonywaniu wyroku ( zobacz Ezechiele 9:4-6)</p>
<p>Pieczęć stanowiła dow&oacute;d, że te osoby zostały wybrane przez Boga. Otrzymały JEGO Ducha, m&oacute;wiły językami, potrafiły uzdrawiać &ndash; bo otrzymali MOC od Boga a nie trzecią jego osobę!</p>
<p>Wkładając na kolejnych chrześcijan ręce była właśnie<span>&nbsp;</span><strong>moc a nie B&oacute;g przekazywany.</strong></p>
<h3>Szymon a Duch Święty</h3>
<p>W Dziejach Apostolskich 8: 15 czytamy (BT)</p>
<blockquote>
<p><em>&ldquo;kt&oacute;rzy przyszli i modlili się za nich, aby<span>&nbsp;</span><strong>mogli otrzymać Ducha Świętego.</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Czy&nbsp; Szymon opisany w kolejnych wersetach chciał kupić BOGA czy przekazywać jego&nbsp; moc?&nbsp; W Dziejach Apostolskich 8: 18-20 czytamy (BT)</p>
<blockquote>
<p><em>&ldquo;A gdy Szymon spostrzegł, że Duch bywa<span>&nbsp;</span><strong>udzielany przez wkładanie rąk</strong><span>&nbsp;</span>apostoł&oacute;w, przyni&oacute;sł im pieniądze.&nbsp; I powiedział: Dajcie i mnie<span>&nbsp;</span><strong>tę moc</strong>, aby ten, na kogo ręce włożę,<span>&nbsp;</span><strong>otrzymał Ducha Świętego</strong>.&nbsp; A Piotr rzekł do niego: Niech zginą wraz z tobą pieniądze twoje, żeś mniemał, iż za pieniądze można nabyć<span>&nbsp;</span><strong>dar Boży.</strong><span>&nbsp;</span>&rdquo;<br /></em></p>
</blockquote>
<p>Nic dodać i nic ując w kwestii Ducha Świętego. To<span>&nbsp;</span><strong>dar od Boga</strong><span>&nbsp;</span>a nie rozdawana trzecia soba! Szymon oczywiście nie chciał kupić Boga lecz chciał mieć&nbsp; pewien<span>&nbsp;</span><strong>dar</strong>!<br />Dar przekazywania mocy Bożej, kt&oacute;ra umożliwiała, tym kt&oacute;rzy nią byli obdarowani czynienie cud&oacute;w czy chociażby m&oacute;wienie językami.</p>
<p>Działo się to jak m&oacute;wi Pismo Święte poprzez włożenie rąk. Zakładając jednak, że Duch Boży jest osobą to czy nie uważasz za dziwne, że ta rzekoma &ldquo;osoba&rdquo; sama nie wybiera os&oacute;b gdzie chce przebywać, ale pozwala, żeby o niej decydowali ludzie przekazując ja poprzez włożenie rąk na innych?</p>
<h3>Dar Boży</h3>
<p>W tym miejscy doszliśmy do słowa &ldquo;dar&rdquo;. O tym darze od Boga m&oacute;wi wiele fragment&oacute;w Pisma Świętego, chociażby w 1 Piotra 4:10,11 (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Jako dobrzy szafarze&nbsp;<strong>r&oacute;żnorakiej łaski Bożej</strong>&nbsp;służcie sobie nawzajem&nbsp;<strong>tym darem</strong>, jaki&nbsp;<strong>każdy otrzymał</strong>.&nbsp;Jeżeli kto ma [<strong>dar</strong>] przemawiania, niech to będą jakby słowa Boże! Jeżeli kto pełni posługę,&nbsp;<strong>niech to czyni mocą, kt&oacute;rej B&oacute;g udziela</strong>, aby we wszystkim był uwielbiony B&oacute;g przez Jezusa Chrystusa. Jemu chwała i moc na wieki wiek&oacute;w! Amen.&rdquo;</span></em></p>
</blockquote>
<p>W liście do Hebrajczyk&oacute;w 6:4 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>Niemożliwe jest bowiem tych &ndash; kt&oacute;rzy raz zostali oświeceni, a nawet&nbsp;<strong>zakosztowali daru</strong>&nbsp;niebieskiego i stali się&nbsp;<strong>uczestnikami Ducha Świętego</strong></span>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy temat się nam zamyka. Zakosztowanie daru przyszłego życia to &ldquo;<strong>zadatek</strong>&rdquo; tego co ma nadejść. Stajemy się uczestnikami Ducha Świętego w tym sensie, że będziemy dzięki korzystaniu z mocy od Boga mogli żyć wiecznie.</p>
<p>Reasumując: Zwroty zadatek, pieczęć i dar określające Ducha Świętego, przeczą nauce o tym że Duch Święty jest trzecią osobą Boga.</p>
<p>&nbsp;</p>
<p></p>
<p></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/95.html" style="text-decoration:none">Kto &bdquo;dysponuje&rdquo; Duchem Świętym? &ndash; Dzieje Apostolskie 2:33</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none">Osoba Ducha Świętego a zbawienie- Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/48.html" style="text-decoration:none">Duch Święty &ndash; palcem Boga?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/45.html" style="text-decoration:none">Moc z wysokości &ndash; Łukasza 24:49</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/34.html" style="text-decoration:none">Nie zasmucajcie Ducha Świętego &ndash; Efezjan 4:30</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/101.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/duch-pieczec-dar" style="text-decoration: none;">https://blog.antytrynitarianie.pl/duch-pieczec-dar</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878296&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e7ac1ad35c</p>
</div>
</body>
