<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Symbole Trójcy Świętej – Łukasza 3:22</title>

<meta name="description" content="Symbole Trójcy Świętej – Łukasza 3:22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/102.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Symbole Trójcy Świętej – Łukasza 3:22"/>
<meta property="og:description" content="Symbole Trójcy Świętej – Łukasza 3:22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Symbole Tr&oacute;jcy Świętej &ndash; Łukasza 3:22</h1>
<div>
<h1><strong>Czy w Piśmie Świętym występuje symbolika Tr&oacute;jcy Świętej?</strong></h1>
<p>Niekt&oacute;rzy wyznawcy trynitaryzmu dostrzegają w Piśmie Świętym r&oacute;żne symbole Tr&oacute;jcy Świętej.&nbsp; Mają tu na uwadze chociażby fragment opisujący chrzest Jezusa lub przybycie rzekomej tr&oacute;jcy do Abrahama. Przeanalizujmy zatem o czym m&oacute;wią te sprawozdania zaczynając od fragmentu opisującego chrzest Jezusa.</p>
<h2><strong>CHRZEST JEZUSA</strong></h2>
<p>Czytamy o nim w Łukasza 3:22 (BW):</p>
<blockquote>
<p><em>&bdquo;I zstąpił na niego Duch Święty w postaci cielesnej jak<span>&nbsp;</span><strong>gołębica</strong>, i odezwał się głos z nieba: Tyś jest<span>&nbsp;</span><strong>Syn m&oacute;j umiłowany</strong>, kt&oacute;rego sobie<span>&nbsp;</span><strong>upodobałem</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy ten fragment m&oacute;wi cokolwiek o Jednym Bogu w trzech osobach? A może m&oacute;wi o r&oacute;wności tych os&oacute;b?</p>
<p>Wręcz przeciwnie. Czytając ten fragment rodzą się dla trynitarzy trudne pytania:</p>
<ol>
<li>Dlaczego jedna z rzekomych os&oacute;b przybiera postać<span>&nbsp;</span><strong>zwierzęcia</strong><span>&nbsp;</span>co jest sprzeczne z tekstem z księgi z Powt&oacute;rzonego Prawa 4:15-17 (BW) m&oacute;wiącym, żeby nie wyobrażać sobie Boga pod postacią &ldquo;<em><strong>jakiegokolwiek zwierzęcia</strong>, kt&oacute;re jest na ziemi, czy w kształcie<span>&nbsp;</span><strong>jakiegokolwiek skrzydlatego ptaka</strong>, kt&oacute;ry lata pod niebem,</em>&ldquo;. Co ciekawe Duch Święty nigdy nie objawiał się w postaci osoby. Pojawia się natomiast &ndash; co powinno nas zastanawiać &ndash;&nbsp; ognia, wichru lub gołębia.</li>
<li>Dlaczego B&oacute;g jedną z os&oacute;b rzekomej Tr&oacute;jcy nazywa &ldquo;<strong>Synem umiłowanym</strong>&ldquo;? Czy nie sugeruje to, że B&oacute;g jest Ojcem r&oacute;wnież innych istot, kt&oacute;re stworzył, ale Jezusa szczeg&oacute;lnie umiłował? Czyż relacja Ojciec i Syn nie sugeruje wyższości Ojca jak jest to powszechnie przyjęte?&nbsp; &ldquo;Ojciec i Syn&rdquo; czy to dobry&nbsp; przykład WSP&Oacute;ŁWIECZNOŚCI i r&oacute;wności os&oacute;b?</li>
<li>Czy w przypadku R&Oacute;WNYCH os&oacute;b w Tr&oacute;jcy można użyć zwrotu &ldquo;<strong>upodobałem</strong>&ldquo;. Czy zatem Pan Jezus jest bliższy Bogu niż Duch Święty?</li>
</ol>
<h3>Co m&oacute;wią świadkowie?</h3>
<p>Warto się r&oacute;wnież zastanowić, czy ktokolwiek<span>&nbsp;</span><strong>z obserwator&oacute;w tego wydarzenia</strong><span>&nbsp;</span>dostrzegł to co twierdzą trynitarze łącznie z Janem Chrzcicielem, że objawił się<span>&nbsp;</span><strong>B&oacute;g w trzech osobach</strong>?&nbsp; Nic takiego Pismo Święte nie m&oacute;wi. Wręcz przeciwnie podczas chrztu, Pan Jezus zostaje namaszczony na Mesjasza czyli pomazańca BOŻEGO a nie Boga. Ci kt&oacute;rzy obserwowali to wydarzenie nie zobaczyli tr&oacute;jcy, ale chrzest Pana Jezusa i jego namaszczenie Duchem Świętym.</p>
<div><a href="pics/102_1.jpg"><img src="pics/102_1.jpg" border="0" alt="Fragment obrazu &bdquo;Chrzest Chrystusa&rdquo; Andrea del Verrocchio" title="Obraz Chrzest Jezusa" width="294" height="361" /></a>
<p>Fragment obrazu &bdquo;Chrzest Chrystusa&rdquo; Andrea del Verrocchio</p>
</div>
<p>Dostrzeganie w tym fragmencie Pisma Świętego &ldquo;Tr&oacute;jcy Świętej&rdquo; to typowa nadinterpretacja i wyrwanie z biblijnego kontekstu opisu wydarzeń związanych ze chrztem Pana Jezusa.</p>
<p>Opisane wydarzenia miały potwierdzić to, iż Jezus jest wybranym przez Boga MESJASZEM a nie być objawieniem &bdquo;nowości&rdquo; dla wszystkich starożytnych sług Boga. Jako proroczo zapowiadany&nbsp; &ldquo;Sługa Jahwe&rdquo; Jezus podczas chrztu otrzymuje Ducha Świętego, a więc zostaje namaszczony na Mesjasza. Czy gdyby był Jezus Bogiem to byłaby potrzeba obdarowywania Go duchem przez Boga? Szerszy komentarz do tych wydarzeń znajdziesz we wpisie &bdquo;<a href="https://mojabiblia.github.io/a/37.html" title="Czy podczas chrztu objawiła się Tr&oacute;jca">Chrzest Jezusa a Tr&oacute;jca</a>&rdquo;. Warto przy tym wiedzieć, że opis tego wydarzenia zaczęto nazywać symbolem Tr&oacute;jcy setki lat po czasach pierwszych chrześcijan!</p>
<p>&nbsp;</p>
<h2><strong>ABRAHAM GOŚCI ANIOŁ&Oacute;W</strong></h2>
<p>Innym fragmentem, w kt&oacute;rym trynitarze dostrzegają Tr&oacute;jcę Świętą jest opis z księgi Rodzaju, rozdziały 18 i 19W tym fragmencie Abraham gości trzech anioł&oacute;w. Tutaj podobnie jak w przypadku chrztu Jezusa na słowo &ldquo;TRZECH&rdquo; trynitarz zaczyna doszukiwać się tego, o czym Biblia nie uczy, a mianowicie&nbsp; Boga w trzech osobach. Zobaczmy Rodzaju 18:2 (BT)</p>
<blockquote>
<p><em>&ldquo;Abraham spojrzawszy dostrzegł<span>&nbsp;</span><strong>trzech ludzi</strong><span>&nbsp;</span>naprzeciw siebie. Ujrzawszy ich podążył od wejścia do namiotu na ich spotkanie. A oddawszy im pokłon do ziemi&rdquo;</em></p>
</blockquote>
<p>Zadajmy sobie pytanie czy Abraham wierzył w Tr&oacute;jcę? Czy gdy zobaczył trzech mężczyzn pomyślał &ldquo;B&oacute;g jest w trzech osobach&rdquo;? Czy czytającym ten fragment Żydom taka myśl mogła przyjść do głowy?</p>
<p>Nie, gdyż jak podaje Biblia Abraham gościł nie Tr&oacute;jcę ale anioł&oacute;w! Wystarczy przeczytać werset z Hebrajczyk&oacute;w 13:2 (BT) aby się o tym przekonać.</p>
<blockquote>
<p><em>&ldquo;Nie zapominajmy też o gościnności, gdyż przez nią niekt&oacute;rzy, nie wiedząc,<strong><span>&nbsp;</span>aniołom dali gościnę</strong>.&rdquo;</em></p>
</blockquote>
<p>W przypisach do Tego fragmentu w Biblii Tysiąclecia zrobiono odnośnik do Rodzaju 18:1-15 &ndash; dlaczego? Najwyraźniej w liście do Hebrajczyk&oacute;w mowa o tamtym wydarzeniu.</p>
<h3>Zadajmy więc pytania:</h3>
<ol>
<li>Czy Abraham uważał, że gości Boga w Tr&oacute;jcy? A jeżeli tak było to dlaczego nie przekazał tej wiedzy kolejnym pokoleniom.</li>
<li>Czy B&oacute;g ukazał się człowiekowi &ndash; jeżeli tak to jak ma się to do sł&oacute;w, że Boga nikt nigdy nie widział?</li>
<li>Dlaczego Paweł nie napisał w Hebrajczyk&oacute;w 13:2, że Abraham<span>&nbsp;</span><strong>nie anioł&oacute;w ale Boga w trzech osobach gościł</strong>? Była to przecież dla Żyd&oacute;w nowa nauka, więc miałby pisarz listu do Hebrajczyk&oacute;w świetną okazję, żeby tą naukę poprzeć Starym Testamentem.&nbsp; Paweł jednak nie m&oacute;wi tu o Bogu w Tr&oacute;jcy ale o<span>&nbsp;</span><strong>aniołach.</strong></li>
</ol>
<p>W księdze Rodzaju 18:22 czytamy , że dw&oacute;ch<strong><span>&nbsp;</span>ludzi</strong>, kt&oacute;rzy byli u Abrahama poszło do Sodomy a Abraham rozmawiał tylko z jednym przedstawicielem Boga. A kto dotarł do Sodomy? część Tr&oacute;jcy czy dwaj aniołowie?</p>
<p>&nbsp;</p>
<div><a href="pics/102_2.jpg"><img src="pics/102_2.jpg" border="0" alt="Postbizantyjska ikona z XVI w." title="Tr&oacute;jca u Abrahama" width="300" height="374" /></a>
<p>Postbizantyjska ikona z XVI w. przedstawiająca rzekomą Tr&oacute;jcę u Abrahama</p>
</div>
<p>Szerzej temat ten wyjaśniamy w artykule &ldquo;<a href="https://mojabiblia.github.io/a/28.html" title="Trzech anioł&oacute;w u Abrahama">Kogo gościł Abraham</a>&rdquo;</p>
<p>Niekt&oacute;rzy trynitarze uważają, że Tr&oacute;jcę możemy dostrzec w Starym Testamencie w Hebrajskim słowie&nbsp; &ldquo;Elohim&rdquo;, kt&oacute;re jest w liczbie mnogie. Ten temat wyjaśniamy w oddzielnym artykule &ldquo;<a href="https://mojabiblia.github.io/a/26.html" title="Czy liczba mnoga Elohim to Tr&oacute;jca?">Elohim w liczbie mnogiej</a>&rdquo; .</p>
<h3><strong>SYMBOLE GRAFICZNE TR&Oacute;JCY</strong></h3>
<p>Co ciekawe na przestrzeni wiek&oacute;w wielu pr&oacute;bowało przedstawić Boga w postaci symbolu chociaż nic takiego nie sugeruje nawet Słowo Boże.</p>
<ol>
<li>Jakie są Tobie znane symbole Tr&oacute;jcy świętej?</li>
<li>Co te symbole mają wsp&oacute;lnego z Pismem Świętym?</li>
<li>Jak i kiedy powstały grafiki określające Tr&oacute;jce Świętą?</li>
</ol>
<p>Istotną informacją jest to, że nie ma jednego, jednoznacznego symbolu Tr&oacute;jcy Świętej. Trynitarze, odpowiadając na pytanie o symbol Tr&oacute;jcy Świętej najczęściej wymieniają jeden z czterech symboli opisanych poniżej:</p>
<h3><strong>OKO OPATRZNOŚCI WPISANE W TR&Oacute;JKĄT</strong></h3>
<div><a href="pics/102_3.jpg"><img src="pics/102_3.jpg" border="0" alt="Tzw. Oko opatrzności lub wszystkowidzące oko" title="Oko opatrzności w tr&oacute;jkącie" width="214" height="236" /></a>
<p>Tzw. Oko opatrzności lub wszystkowidzące oko</p>
</div>
<p>Jest to tzw. oko opatrzności wpisane w tr&oacute;jkąt, z kt&oacute;rego bok&oacute;w rozchodzą się promienie. Symbol ten ewoluował i pojawiał się na obrazach czy jako fresk w wielu kościołach.&nbsp; Jak i&nbsp; kiedy powstał?</p>
<p>Trudno jednoznacznie określić, ale na pewno nie jest to symbol biblijny! Symbole wszystkowidzącego oka (oka opatrzności) korzeniami sięgają mitologii egipskiej a w szczeg&oacute;lności symbolu<span>&nbsp;</span><strong>oka Horusa</strong>.&nbsp; Zobacz w encyklopedii co kryje się pod powyższym hasłem. Warto zadać sobie pytanie co wsp&oacute;lnego powinna mieć pogańska religia starożytnego Egiptu z symbolem Boga Biblii? Oko występuje r&oacute;wnież na banknocie jednodolarowym jak r&oacute;wnież jest symbolem wolnomularskim.</p>
<p>Kolejnym faktem ukazującym pogańskie pochodzenie tegoż symbolu jest pogańska religia starożytnego Babilonu (zobacz cytat z książki &bdquo;Dwa Babilony&rdquo; Aleksandra Hislop strona 21).</p>
<blockquote>
<p><em>&bdquo;W jedności tegoż Jedynego Boga Babilonu istniały trzy osoby i aby usymbolizować doktrynę Tr&oacute;jcy, używali do tego celu &ndash; czego dowodzą odkrycia Layarda &ndash; TR&Oacute;JKĄTA R&Oacute;WNOBOCZNEGO, tak samo jak robi to obecnie Kości&oacute;ł Rzymski.&rdquo;</em></p>
</blockquote>
<p>&nbsp;Dla czytelnik&oacute;w Pisma Świętego już sam wyraz &bdquo;Babilon&rdquo; czy &bdquo;babilońska&rdquo; ma silnie negatywny wydźwięk. C&oacute;ż zatem symbolika religii babilońskiej powinna mieć wsp&oacute;lnego z symboliką biblijną związaną z wielbieniem Boga Biblii?</p>
<p>&nbsp;</p>
<h3><strong>GŁOWA O TRZECH TWARZACH</strong></h3>
<div><a href="pics/102_4.jpg"><img src="pics/102_4.jpg" border="0" alt="Fragment obrazu przedstawiający Tr&oacute;jcę" title="Obraz Tr&oacute;jcy" width="179" height="168" /></a>
<p>Fragment obrazu przedstawiający Tr&oacute;jcę z twarzą o trzech obliczach.</p>
</div>
<p>&nbsp;</p>
<p>Czy w Piśmie Świętym odnajdziesz taki symbol lub taki opis Boga? Co ciekawe Biblia nie zawiera w opisach&nbsp; jednej osoby o trzech twarzach. Nie znajdziemy w niej r&oacute;wnież opisu &bdquo;jednego tronu, na kt&oacute;rym zasiadają trzy osoby&rdquo; lub też &bdquo;trzech boskich&rdquo; tron&oacute;w dla trzech os&oacute;b domniemanej Tr&oacute;jcy!</p>
<div><a href="pics/102_5.jpg"><img src="pics/102_5.jpg" border="0" alt="Pogański Trzygł&oacute;w" title="Pogańska Tr&oacute;jca" width="177" height="174" /></a>
<p>Pogański Trzygł&oacute;w</p>
</div>
<p>&nbsp;</p>
<p>Dla religii Prasłowian przedstawiany obok symbol to B&oacute;g o połączonych trzech głowach &bdquo;TRZYGŁ&Oacute;W&rdquo; lub &ldquo;TRYGŁAW&rdquo;, kt&oacute;rego czcili w swej pogańskiej religii! Czy tego typu chimery mogą symbolizować Boga Biblii sami oceńcie.</p>
<h3><strong>DIAGRAM &ndash; SCUTUM FIDEI</strong></h3>
<p>&nbsp;</p>
<div><a href="pics/102_6.jpgg"><img src="pics/102_6.jpg" border="0" alt="Diagram Tr&oacute;jcy" title="Scutum fidei" width="204" height="181" /></a>
<p>&ldquo;Scutum fidei&rdquo; jako Diagram Tr&oacute;jcy</p>
</div>
<p>&nbsp;</p>
<p>Diagram &ldquo;<strong>Scutum fidei</strong>&ldquo;przedstawiony po lewej to kolejny symbol Tr&oacute;jcy. Ma on pokazywać relacje&nbsp; rzekomych os&oacute;b w Tr&oacute;jcy (Pater czyli Ojciec, Filius to Syn, Spiritus Sanctus oznacza Ducha Świętego, a Deus to jeden B&oacute;g składający się z tych trzech os&oacute;b.&nbsp; Diagram ma pokazać, że każda z os&oacute;b jest Bogiem (est &ndash; jest) oraz, że każda z os&oacute;b nie jest (non est &ndash; nie jest) inną osobą tego Boga. Warto się zastanowić w tym miejscu, &hellip; czy taką naukę znajdujemy w Piśmie Świętym? Ta rzekoma jedność natury i r&oacute;żnice os&oacute;b przedstawione w tym diagramie nijak się maja do tego czego uczy Biblia.</p>
<h3><strong>&nbsp;</strong><strong>Jak jeszcze pr&oacute;buje się wyjaśnić jeszcze Tr&oacute;jcę?</strong></h3>
<p>Irlandczykom swego czasu Tr&oacute;jce tłumaczono i wyjaśniano posługując się&nbsp; tr&oacute;jlistną koniczyną.&nbsp; Święty Augustyn podobno tłumaczył tr&oacute;jcę posługując się przykładem chłopca nad brzegiem morza. Jak głosi legenda, spotkał dziecko bawiące się na plaży, kt&oacute;re czerpało muszelką wodę i wlewał ją do dołka. Augustyn ponoć zrozumiał w&oacute;wczas, że prędzej to dziecko wyczerpie morze niż on zrozumie i wyjaśni tajemnicę Tr&oacute;jcy. Można się z tym zgodzić tylko jak się ma to do sł&oacute;w Jezusa m&oacute;wiących, że od poznania Boga zależy życie wieczne (Jana 17:3).&nbsp; Dzisiaj studentom wyjaśnia się Tr&oacute;jcę innymi przykładami. Na jednej ze stron dla student&oacute;w napisano:</p>
<blockquote>
<p><em>&rdquo; Niekt&oacute;rzy posługują się ludzkimi analogiami w celu opisania natury Tr&oacute;jcy, odwołując się na przykład do związku chemicznego H<sub>2</sub>O, kt&oacute;ry może przybierać postać wody, lodu lub pary wodnej (są to r&oacute;żne formy tego samego związku). Inna ilustracja to jajko, kt&oacute;re składa się ze skorupki, białka i ż&oacute;łtka &mdash; ta analogia sugeruje jednak, że B&oacute;g ma &bdquo;części&rdquo;, a to nie jest prawdą.&rdquo;</em></p>
</blockquote>
<p>Czy takie wyjaśnienia cię przekonują? Co one mają wsp&oacute;lnego ze Słowem Bożym? Dlaczego NIKT z pisarzy biblijnych nie pokusił się o wyjaśnienie Tr&oacute;jcy czyli o to&nbsp; jak zrozumieć to, że jest jeden B&oacute;g w trzech osobach! Dlaczego Pan Jezus znany z unaoczniania przykładami,<span>&nbsp;</span><strong>ani razu nie objaśnił nimi Boga w trzech osobach</strong>?</p>
<h3>Co wynika z naszej analizy?</h3>
<ul>
<li>Symbole Tr&oacute;jcy nie mają nic wsp&oacute;lnego z Pismem Świętym, a opisy chwały Boga zawarte w Biblii, przeczą nauce o Tr&oacute;jcy Świętej.</li>
<li>Większość z tych symboli jest (podobnie jak sama idea Tr&oacute;jcy Świętej), &bdquo;żywcem wzięta&rdquo; z religii pogańskich, kt&oacute;re Kości&oacute;ł Katolicki z powod&oacute;w politycznych i marketingowych postanowił wprowadzić do chrześcijaństwa! Symbole związane z Tr&oacute;jcą są więc w większości&nbsp; plagiatami z pogańskich wierzeń.</li>
<li>Wszystkie opisy i symbole zaczęto stosować setki lat po czasach pierwszych chrześcijan. Biblia nie zawiera takich symboli lub opis&oacute;w Boga w trzech osobach.</li>
</ul>
<p>Brak takiego biblijnego symbolu Tr&oacute;jcy Świętej jest kolejnym z wielu dowod&oacute;w i argument&oacute;w poświadczających, iż idea Tr&oacute;jcy Świętej zdefiniowana w atanazjańskim wyznaniu wiary jest dla Biblii zupełnie obca!<br />Fakt pogańskiego pochodzenia większości symboli Tr&oacute;jcy Świętej jest wyraźną wskaz&oacute;wką co do postępowania dla prawdziwych chrześcijan. W&nbsp; 2 liście do Koryntian 6:16-17 (BT)</p>
<blockquote>
<p><em>&ldquo;Co wreszcie łączy świątynię Boga z bożkami? Bo my jesteśmy świątynią Boga żywego &ndash; według tego, co m&oacute;wi B&oacute;g: Zamieszkam z nimi i będę chodził wśr&oacute;d nich, i będę ich Bogiem, a oni będą moim ludem. Przeto<span>&nbsp;</span><strong>wyjdźcie spośr&oacute;d nich i odłączcie się od nich</strong>, m&oacute;wi Pan, i nie tykajcie tego, co nieczyste, a Ja was przyjmę&nbsp;i będę wam Ojcem, a wy będziecie moimi synami i c&oacute;rkami &ndash; m&oacute;wi Pan wszechmogący.&rdquo;</em></p>
</blockquote>
<p>Tych, kt&oacute;rzy mają jeszcze wątpliwości odsyłamy do wielu stworzonych przez autorytety trynitarne &ldquo;Słownik&oacute;w Symboli Biblijnych&rdquo;. Każdy może się tam przekonać o tym, że poprzez biblijne symbole (czy symbol) w Piśmie Świętym przedstawiono wszystkie podstawowe prawdy i nauki biblijne. Właśnie w tym kontekście brak biblijnego symbolu Tr&oacute;jcy Świętej w Biblii jest bardzo znamienny i przeczy prawdziwości tej nauki.</p>
<p>Zauważył to nawet Mahomet. W Koranie (IV, 171) możemy przeczytać:&nbsp;<span>&nbsp;</span><em>&bdquo;Wierzcie więc w Boga i Jego posłańc&oacute;w i nie m&oacute;wcie: &laquo;<strong>Trzy</strong>&raquo;!&rdquo;</em></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/116.html" style="text-decoration:none">Po owocach ich poznacie &ndash; Mateusza 7:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/103.html" style="text-decoration:none">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/73.html" style="text-decoration:none">Tr&oacute;jca Przenajświętsza a pogańskie Triady &ndash; Zachariasza 14:9</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/103.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/symbole-trojcy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/symbole-trojcy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878656&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a38493f78a</p>
</div>
</body>
