<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wyznania wiary a Trójca Święta – Przysłów 30:6</title>

<meta name="description" content="Wyznania wiary a Trójca Święta – Przysłów 30:6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/103.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wyznania wiary a Trójca Święta – Przysłów 30:6"/>
<meta property="og:description" content="Wyznania wiary a Trójca Święta – Przysłów 30:6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</h1>
<div>
<h1>&ldquo;Wyznanie wiary&rdquo; i &ldquo;Skład apostolski&rdquo;</h1>
<p>Czytelnicy naszego bloga to w większości osoby szukające prawdy, czytające i studiujące Pismo Święte. Zapewne i dla Ciebie Słowo Boże jest ważniejsze niż sobory i synody, kt&oacute;re jak wiemy z historii często uchwalały rzeczy sprzeczne z nauczaniem Biblii. Zał&oacute;żmy, że Pismo Święte trafia do osoby, kt&oacute;ra nie miała i nie ma kontaktu z zewnętrznym światem. Warto się zastanowić czy bez dodatkowych wyjaśnień i licznych traktat&oacute;w taki ktoś,&nbsp; może poprzez samo czytanie Biblii dojść do wiary w Boga w trzech osobach. Kilka werset&oacute;w (wyjaśniamy je na blogu) typu &bdquo;wyliczeniowego&rdquo; gdzie wymieniono razem Boga Ojca, Jezusa i Ducha Świętego &ndash; nie stanowią żadnego dowodu objawienia &bdquo;Tr&oacute;jcy&rdquo;. A już na pewno bez informacji z zewnątrz, z sobor&oacute;w i synod&oacute;w nikt studiujący Pismo Święte nie wypowie słowa &ldquo;Tr&oacute;jca Święta&rdquo;, &ldquo;wsp&oacute;łistotny Ojcu&rdquo; czy &ldquo;tr&oacute;jjedyny B&oacute;g&rdquo;. Tak więc największym wrogiem dogmatu o Tr&oacute;jcy Świętej jest bezsprzecznie treść Pisma Świętego!</p>
<p>I w tym miejscu dochodzimy do sedna sprawy. Brak<span>&nbsp;</span><strong>biblijnych</strong><span>&nbsp;</span>wyjaśnień&nbsp; wiary w Boga w trzech osobach w Biblii doprowadził do tego, że trynitarze byli i są zmuszeni uzasadnić wiarę w Tr&oacute;jce Świętą w dziesiątkach opasłych tom&oacute;w ksiąg zawierających gł&oacute;wnie filozoficzne dywagacje, rzadko &bdquo;okraszone&rdquo; jakimś niejednoznacznym cytatem z Biblii! Zaczęto wprowadzać niebiblijne słownictwo takie jak &ldquo;<em>homoousios</em>&ldquo;,&nbsp;&ldquo;<em>filioque</em>&ldquo;, &ldquo;<em>hipostaza</em>&rdquo; oraz &ldquo;t<em>rias</em>&rdquo; nie bacząc na przestrogę z Księgi Przysł&oacute;w 30:6 (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Do sł&oacute;w Jego&nbsp;<strong>nic nie dodawaj</strong>, by cię nie skarał: nie uznał za kłamcę.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<h3>Trzy pierwsze wieki chrześcijaństwa bez wiary w Tr&oacute;jcę</h3>
<p>Co ważne i co należy&nbsp; wytłuścić<span>&nbsp;</span><strong>poprzez III pierwsze wieki po Chrystusie wiara w Tr&oacute;jcę Świętą nie istniała! Nie uczył o niej ani Pan Jezus, ani apostołowie ani nikt z pisarzy list&oacute;w apostolskich!</strong></p>
<p>Chociaż sam termin użycia słowa Tr&oacute;jca przypisują trynitarze Teofilowi Antiocheńskiemu (uważając, że on jako pierwszy takiego terminu &ldquo;trias&rdquo;to w jego pismach brakuje wyraźnego odniesienia do Tr&oacute;jcy Świętej w pojęciu osobowym lub wyjaśnienia istoty Boga w trzech osobach.</p>
<p>Jak i kiedy powstała&nbsp; zatem ta niebiblijna nauka ?</p>
<h2><strong>Nicejskie wyznanie wiary</strong></h2>
<p>Za początek wielu uważa<span>&nbsp;</span><strong>sob&oacute;r nicejski z 325 roku</strong>, gdzie podłożono fundament tej nauki i uchwalono (nie bez przeszk&oacute;d i nie jednogłośnie), że Ojciec z Synem są sobie r&oacute;wni (odbył się w letnim pałacu cesarskim Konstantyna). Co ciekawe sp&oacute;r w&oacute;wczas dotyczył jedynie natury Jezusa i jego relacji z Ojcem. Nic w&oacute;wczas nie powiedziano tym kim jest Duch Święty poza zdaniem<span>&nbsp;</span><em>&ldquo;Wierzymy &hellip; I w Ducha Świętego.&rdquo;</em><span>&nbsp;</span>a więc można by powiedzieć, że&nbsp; dyskutowano o &ldquo;dw&oacute;jcy&rdquo;. Poniżej skan wyznania opublikowany w książce &ldquo;Dokumenty Sobor&oacute;w Powszechnych &rdquo; wydanej przez księży Jezuit&oacute;w w 2005 roku.</p>
<div><a href="pics/103_1.jpg"><img src="pics/103_1.jpg" border="0" alt="Co uchwalił Sob&oacute;r w Nicei w 325 roku." width="300" height="202" /></a>
<p>Co uchwalił Sob&oacute;r w Nicei w 325 roku.</p>
</div>
<p>Kilka miesięcy dyskutowano by uchwalić to co czytamy powyżej. Ale jak widzimy NIC tutaj jeszcze nie ma o Bogu w TRZECH OSOBACH!</p>
<h3>Kulisy wyznania wiary</h3>
<p>Nie można w tym miejscu zapomnieć o kulisach uchwalania tej rzekomej &ldquo;prawdy wiary&rdquo;, o tym kto ten sob&oacute;r zwołał i kto w nim przewodniczył. Ot&oacute;ż historia podaje, że sob&oacute;r ten został zwołany przez pogańskiego cesarza Konstantyna (świadczy o tym niezbicie zachowana część akt&oacute;w zgromadzenia). To on, poganin i najwyższy kapłan cesarstwa rzymskiego (summus pontifex maximus) okryty purpurą dokonał jego inauguracji, przewodniczył obradom i kontrolował ich przebieg. Poniżej fragment z książki Jana Wierusza Kowalskiego, &ldquo;Chrześcijaństwo&rdquo; z 1988 roku.</p>
<div><a href="pics/103_2.jpg"><img src="pics/103_2.jpg" border="0" alt="Jan Wierusz Kowalski - &quot;Chrześcijaństwo&quot;" width="300" height="276" /></a>
<p>Jan Wierusz Kowalski &ndash; &ldquo;Chrześcijaństwo&rdquo;</p>
</div>
<p>Co ciekawe tak zwany dzisiaj papież (Biskup Rzymu) nie był obecny na tej uroczystości. No bo i po co, jeżeli Rzym reprezentował już Konstantyn, morderca&nbsp; swojego Syna Kryspusa i żony Fausty,&nbsp; w&oacute;wczas poganin, kt&oacute;ry chrzest przyjął dopiero na łożu śmierci. To on według Euzebiusza z Cezarei zaproponował włączenie terminu &ldquo;wsp&oacute;łistotny&rdquo; (homoousios)&nbsp; do credo. Co ciekawe termin wsp&oacute;łistotności Ojca i Syna nie był postulowany ani omawiany przez nikogo z uczestnik&oacute;w soboru. Ci, kt&oacute;rzy nie chcieli podpisać się pod uchwalonym wyznaniem wiary ( między innymi Sekundus, Teonas i Ariusz) zostali ekskomunikowani oraz zesłani na wygnanie.</p>
<h3>Ariusz a wiara w Tr&oacute;jcę</h3>
<p>Najgorętszym i bardziej znanym przeciwnikiem&nbsp; podpisania tego wyznania był Ariusz (z pochodzenia Libijczyk, proboszcz Baucalis).&nbsp; Uważał on, że (Cytat z książki &ldquo;Wsp&oacute;łistotny Ojcu&rdquo; ks. Jan Gliciński sdb):</p>
<blockquote>
<p><em>&ldquo;Znamy<span>&nbsp;</span><strong>jednego Boga</strong>, jednego<span>&nbsp;</span><strong>niezrodzonego</strong>, jednego wiecznego,<strong><span>&nbsp;</span>jednego bez początku</strong>, jednego prawdziwego,<span>&nbsp;</span><strong>jedynego, kt&oacute;ry posiada nieśmiertelność &hellip; Syn natomiast jest Jego stworzeniem,<span>&nbsp;</span></strong>aczkolwiek nie takim jak inne stworzenia, lecz doskonałym i uprzywilejowanym. Jest on Synem Bożym i to<strong><span>&nbsp;</span>jedynym zrodzonym z Ojca, a więc jednorodzonym.<span>&nbsp;</span></strong>Został on wprawdzie powołany do istnienia przed wszelkim stworzeniem, ale był czas, w kt&oacute;rym go nie było.&rdquo;</em></p>
</blockquote>
<p>Ariusz zdecydowanie przeciwstawił się wyznaniu wiary z Nicei, nie zgadzał się r&oacute;wnież z tym, że Syn zrodzony został z istoty Ojca, gdyż oznaczałoby to, że ta istota ulega podziałowi. Poza tym uważał, że jest zasadnicza r&oacute;żnica pomiędzy<span>&nbsp;</span><strong>kimś</strong><span>&nbsp;</span><strong>zrodzonym, a kimś niezrodzonym</strong>.</p>
<p>Na zwołanym kolejnym synodzie w 322 roku doszło do otwartej debaty pomiędzy Ariuszem a jego przeciwnikami gdzie Ariusza ekskomunikowano. Spory trwały ponad 10 lat. W roku 335 w Jerozolimie Konstantyn zrehabilitował Ariusza i jego zwolennik&oacute;w, ale nie doszło do powrotu Ariusza, kt&oacute;ry (co zadziwia) zmarł nagłą śmiercią w Konstantynopolu w przeddzień tego wydarzenia.</p>
<p>W VI wieku Kości&oacute;ł zachodni dołączył do wyznania wiary łacińskie słowo &ldquo;filioque&rdquo; czyli&nbsp; &bdquo;i od Syna&rdquo;, by w ten spos&oacute;b wskazać, że Duch Święty pochodzi zar&oacute;wno od Ojca, jak i od Syna. Ta formuła dyskutowana przez lata spowodowała rozdźwięk pomiędzy Kościołem wschodnim i Zachodnim, co doprowadziło w konsekwencji do podziału pomiędzy wschodem a zachodem.</p>
<h2><strong>&nbsp;Skład apostolski</strong></h2>
<p>Trynitarze uznają za &bdquo;najstarsze pozabiblijne wyznanie wiary&rdquo;&nbsp; tzw. &bdquo;skład apostolski&rdquo;. W treści tego &bdquo;składu&rdquo; nie ma śladu filozofii trynitarzy zdefiniowanej w tzw. atanazjańskim wyznaniu wiary i praktycznie pod takim opisem swej wiary m&oacute;głby się podpisać prawie każdy antytrynitarz!&nbsp; W najstarszym znanym składzie apostolskim (lata 160-17) czytamy bowiem (podaje za Janem Wieruszem Kowalskim &ldquo;Chrześcijaństwo: str. 32):</p>
<blockquote>
<p><em>&ldquo;Wierzę w Ojca Pana wszechświata, i Jezusa Chrystusa, i w Ducha Świętego, i w Kości&oacute;ł Święty, i w odpuszczenie grzech&oacute;w&rdquo;</em></p>
</blockquote>
<p>Oczywiście następowała z biegiem czasu ewolucja tej formuły. Dodawano kolejne zwroty, by w końcu dojść do tego co obecnie znamy:</p>
<blockquote>
<p>&ldquo;Wierzę w Boga Ojca Wszechmogącego, Stworzyciela nieba i ziemi, i w Jezusa Chrystusa, Syna Jego Jedynego, Pana naszego, kt&oacute;ry się począł z Ducha Świętego, narodził się z Maryi Panny, umęczon pod Ponckim Piłatem, ukrzyżowan, umarł i pogrzebion, zstąpił do piekieł, trzeciego dnia zmartwychwstał, wstąpił na niebiosa, siedzi po prawicy Boga Ojca Wszechmogącego, stamtąd przyjdzie sądzić żywych i umarłych.<br />Wierzę w Ducha Świętego, święty Kości&oacute;ł powszechny, Świętych obcowanie, grzech&oacute;w odpuszczenie, ciała zmartwychwstanie, żywot wieczny. Amen&rdquo;</p>
</blockquote>
<p>Dla ścisłości dodajmy, że &bdquo;apostolski skład wiary&rdquo; w rzeczywistości nie miał żadnego związku z apostołami Pana Jezusa. Powstał on według relacji historyk&oacute;w w okresie końca II w n.e. a początku III w. n.e..</p>
<p>Ciekawe jest natomiast to, że być może powstanie tego spisanego wyznania wiary dzieli od soboru nicejskiego jakieś 100 lat &ndash; to analizując te wyznania wiary pod kątem nauki o Tr&oacute;jcy Świętej wygląda to jakby pochodziło z dw&oacute;ch bardzo odległych&nbsp; epok!</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/96.html" style="text-decoration:none;">Biblia, jej kanon a Tr&oacute;jca &ndash; Jana 17:17</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/85.html" style="text-decoration:none;">Czy Bogu jest obojętne jak Go czcimy? &ndash; Wyjścia 20:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/62.html" style="text-decoration:none;">Czy Jezus to Jahwe &ndash; Mateusza 27: 46</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/104.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/apostolskie-wyznanie-wiary" style="text-decoration: none;">https://blog.antytrynitarianie.pl/apostolskie-wyznanie-wiary</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878658&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">2f41b2a4f7</p>
</div>
</body>
