<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Miłość a potrzeba istnienia Trójcy – 1 Jana 4:8</title>

<meta name="description" content="Miłość a potrzeba istnienia Trójcy – 1 Jana 4:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/104.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Miłość a potrzeba istnienia Trójcy – 1 Jana 4:8"/>
<meta property="og:description" content="Miłość a potrzeba istnienia Trójcy – 1 Jana 4:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Miłość a potrzeba istnienia Tr&oacute;jcy &ndash; 1 Jana 4:8</h1>
<div>
<h1>Czy miłość Boga jest możliwa tylko w Bogu w trzech osobach?</h1>
<p>W pierwszym liście Jana&nbsp; 4:8 możemy przeczytać słowa, kt&oacute;rymi co niekt&oacute;rzy trynitarianie pr&oacute;bują uzasadnić &ldquo;Tr&oacute;jcę Świętą&rdquo;</p>
<blockquote>
<p><em>&bdquo;B&oacute;g jest miłością&rdquo;</em></p>
</blockquote>
<p>Bardzo często&nbsp; świadomi<span>&nbsp;</span><strong>braku biblijnych</strong><span>&nbsp;</span>podstaw dla atanazjańskiego wyznania wiary, trynitarze posługują się następującym argumentem:</p>
<p><em>&ldquo;Skoro B&oacute;g zaczął stwarzać inteligentne istoty dopiero w jakimś przedziale czasu to przecież jako B&oacute;g miłości &ndash; musiał tą miłość komuś okazywać już wcześniej!&rdquo;</em></p>
<p>I tu pada odkrywczy wniosek, B&oacute;g okazywał miłość w obrębie swej&nbsp; TROISTOŚCI &ndash; czyli pozostałym osobom Tr&oacute;jcy Świętej!</p>
<p>Dla niekt&oacute;rych trynitarzy ta argumentacja może wydawać się logiczna. Czy jednak można tym argumentem&nbsp; obronić naukę o JEDNYM&nbsp; Bogu w TRZECH osobach? Spr&oacute;bujemy w oparciu o Biblię odpowiedzieć na to pytanie.</p>
<h2>B&oacute;g jest miłością</h2>
<p>Dlaczego akurat miłość Boga miałaby przejawiać się w obrębie&nbsp; tylko trzech os&oacute;b? R&oacute;wnie dobrze takim argumentem możemy uzasadniać zamiast &ldquo;tr&oacute;jcy&rdquo;, &rdquo; dw&oacute;jcę&rdquo; lub &ldquo;czw&oacute;rcę&rdquo; os&oacute;b.<br />Osoby używające omawianej argumentacji wydają się nie dostrzegać r&oacute;żnicy między zwrotami&nbsp; &bdquo;B&oacute;g MA miłość&rdquo; lub &bdquo;<strong>przejawia</strong><span>&nbsp;</span>miłość&rdquo; a biblijnym zwrotem &bdquo;B&oacute;g<span>&nbsp;</span><strong>JEST</strong><span>&nbsp;</span>miłością&rdquo;. Jeśli o wszystkich innych przymiotach Boga czytamy w Biblii, że B&oacute;g je ma lub przejawia je &ndash; to jedynie o miłości, czytamy : &bdquo;<strong>B&oacute;g JEST miłością</strong>&rdquo;! Jest wzorcem i uosobieniem tego przymiotu! Człowiek może posiadać ten boski przymiot jakim jest miłość ale B&oacute;g jest jej źr&oacute;dłem.</p>
<h3>Miłowanie samego siebie</h3>
<p>Czy przejawianie miłości &bdquo;zawsze musi być związane z obecnością innych os&oacute;b&rdquo;? Czy można i czy należy miłować samego siebie?&nbsp; Co na ten temat czytamy w Biblii?&nbsp; Zobaczmy list do&nbsp; Efezjan 5:28 (BW).</p>
<blockquote>
<p><em>&ldquo;Tak też mężowie powinni miłować żony swoje,<strong><span>&nbsp;</span>jak własne ciała</strong>. Kto miłuje żonę swoją,<span>&nbsp;</span><strong>samego siebie miłuje</strong>.&nbsp;</em></p>
</blockquote>
<p>Czy miłujesz samego siebie? Czy okazujesz miłość dla siebie choćby poprzez zaspokajanie swych potrzeb? Do okazywania tych chwalonych przejaw&oacute;w miłości, nie potrzebujesz obecności innych os&oacute;b! Co ciekawe w świetle nauk Biblii, dopiero osoba kt&oacute;ra<span>&nbsp;</span><strong>potrafi okazywać miłość samemu sobie</strong><span>&nbsp;</span>(nie mylmy tego z samolubstwem!) &ndash;<span>&nbsp;</span><strong>powinna umieć okazywać miłość innym!</strong>&nbsp; Przeczytajmy także wypowiedź z Łukasza 10:27 (BT):</p>
<blockquote>
<p><em>&ldquo;<span>On rzekł: Będziesz miłował Pana, Boga swego, całym swoim sercem, całą swoją duszą, całą swoją mocą i całym swoim umysłem; a swego bliźniego<strong>&nbsp;jak siebie samego.</strong></span>&ldquo;</em></p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę, że<span>&nbsp;</span><strong>miłość bliźniego wzorowana jest na miłości samego siebie</strong>. Jezus zaleca miłowanie bliźnich<span>&nbsp;</span><strong>tak jak miłujemy siebie</strong>.</p>
<h3>Wnioski</h3>
<p>Podana tu argumentacja obala definitywnie twierdzenie, że B&oacute;g musi być w trzech osobach, żeby m&oacute;gł przejawiać miłość i wykazuje brak zasadności wniosku trynitarzy w temacie &bdquo;miłość Boga &ndash; uzasadnia Tr&oacute;jcę&rdquo;.&nbsp; Nie potrzebna jest do przejawiania miłości obecność innych os&oacute;b.</p>
<p>&nbsp;</p>
<p>Argument trynitarzy : &bdquo;miłość Boga ma udowadniać Tr&oacute;jcę&rdquo; brnie w filozoficzne dywagacje, od kt&oacute;rych zgodnie z biblijną radą z Kolosan 2:8 &ndash; jako chrześcijanie chcemy się trzymać z daleka!<br />Wmawianie Bogu, że gdyby był sam to nie miał by miłości jest co najmniej bezczelne!</p>
<p>Dlatego zasygnalizujemy jedynie słabość argumentu trynitarzy poprzez retoryczne pytania: Czy znasz Boga lepiej niż On sam siebie? Czy masz odwagę twierdzić, że gdyby B&oacute;g był w jednej osobie to nie miał by miłości? Jeżeli Tr&oacute;jca jest jednością to jak można m&oacute;wić o przejawianiu miłości wobec części tej jedności?</p>
<h3>Czym jest zło?</h3>
<p>Kolejne pytanie: Czy B&oacute;g wiedział zanim stworzył ludzi &ndash;<span>&nbsp;</span><strong>co to jest zło</strong>? Gdybyśmy&nbsp; wzorowali się na wniosku trynitarzy co do &bdquo;miłości&nbsp; a&nbsp; Tr&oacute;jcy&rdquo; musielibyśmy przyjąć, że B&oacute;g przekonał się czym jest zło przejawiając je w stosunku do innych!<br />Z Biblii wynika, że B&oacute;g powiedział człowiekowi o możliwości&nbsp; istnienia &bdquo;zła&rdquo; chociażby&nbsp; poprzez&nbsp; &bdquo;drzewo znajomości dobra i zła&rdquo;. Według analogicznego co do miłości rozumowania trynitarzy prowadziłoby do absurdalnych wniosk&oacute;w, że B&oacute;g musiałby stworzyć &bdquo;zło&rdquo; lub je &bdquo;mieć&rdquo; aby m&oacute;gł&nbsp; je względem kogoś przejawiać czy okazać . Tego typu myślenie i argumentacja jest absurdem! Zobaczmy chociażby list Jakuba 1:13 (BW) by przekonać się, że pomimo tego, że B&oacute;g wie czym jest zło to nigdy nie posługiwał się złem !</p>
<blockquote>
<p><em>&ldquo;<span>Niechaj nikt, gdy wystawiony jest na pokusę, nie m&oacute;wi: Przez Boga jestem kuszony; B&oacute;g bowiem nie jest podatny na pokusy do złego ani sam nikogo nie kusi.&rdquo;</span></em></p>
</blockquote>
<h3>Podsumowanie</h3>
<p>Uważamy, że każdy szczery czytelnik&nbsp; Pisma Świętego może sam przemyśleć podane powyżej argumenty by odpowiedzieć sobie na pytanie &ldquo;Czy miłość z 1 Jana 4:8 wymusza potrzebę istnienia Tr&oacute;jcy?&rdquo;<br />My natomiast po raz kolejny&nbsp; przekonujemy się, że trynitarze nie mając biblijnych&nbsp; argument&oacute;w na poświadczenie prawdziwości dogmatu o Tr&oacute;jcy &ndash; posiłkują się (wbrew biblijnym przestrogom) filozofią świecką!</p>
<p>Pan Jezus zawarł podstawy chrystianizmu w kr&oacute;tkim kazaniu na g&oacute;rze. Trynitarze pr&oacute;bują&nbsp; uzasadnić swą wiarę w Tr&oacute;jce Świętą poprzez setki opasłych tom&oacute;w świeckiej&nbsp; filozofii z rzadka &bdquo;okraszonych jakimś niejednoznacznym&nbsp; wersetem biblijnym&rdquo;!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/78.html" style="text-decoration:none">Jezus jako Baranek Boży &ndash; Jana 1:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/69.html" style="text-decoration:none">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego &ndash; Objawienie 3:22</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/105.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/milosc-a-trojca/" style="text-decoration: none;">https://blog.antytrynitarianie.pl/milosc-a-trojca/</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878661&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">134dc1ba82</p>
</div>
</body>
