<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Apostołowie Pana Jezusa a Trójca Święta – Dzieje Apostolskie 18:28</title>

<meta name="description" content="Apostołowie Pana Jezusa a Trójca Święta – Dzieje Apostolskie 18:28 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/105.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Apostołowie Pana Jezusa a Trójca Święta – Dzieje Apostolskie 18:28"/>
<meta property="og:description" content="Apostołowie Pana Jezusa a Trójca Święta – Dzieje Apostolskie 18:28 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Apostołowie Pana Jezusa a Tr&oacute;jca Święta &ndash; Dzieje Apostolskie 18:28</h1>
<div>
<h1>Apostołowie a Tr&oacute;jca Święta</h1>
<p><strong>Czy Apostołowie Pana Jezusa i pisarze list&oacute;w apostolskich przekazywali rzekomą prawdę o jednym Bogu w trzech osobach?</strong></p>
<p>Jeżeli założymy, że Pan Jezus lub jego uczniowie głosił naukę&nbsp; jakoby B&oacute;g Biblii był &ldquo;Tr&oacute;j-jedyny&rdquo;, to czyż ten fakt nie powinien być<span>&nbsp;</span><strong>wielokrotnie tłumaczony i wyjaśniany</strong><span>&nbsp;</span>na kartach Pisma Świętego jego czytelnikom?</p>
<p>Byłaby to przecież całkowita &bdquo;nowość&rdquo; w por&oacute;wnaniu z tym, o czym m&oacute;wił im Stary Testament i w co przez wieki wierzyli Żydzi!</p>
<p>Zapewne apostołowie wykorzystywaliby, każdą nadarzającą się okazję aby przybliżyć taką trynitarną naukę osobie stającej się chrześcijaninem. Czy na kartach Pisma Świętego odnajdujemy ślad takiej pisarskiej aktywności?</p>
<p>Czy znajdujemy pr&oacute;by wyjaśnienia tym, kt&oacute;rzy stawali się naśladowcami Jezusa, że B&oacute;g jest w trzech osobach, że jest Tr&oacute;jcą, że Jezus jest drugą osobą tejże Tr&oacute;jcy, i że jest On wsp&oacute;łistotny Ojcu? Nie!</p>
<p>Większość pierwszych uczni&oacute;w Jezusa wywodziła się z narodu Izraelskiego, kt&oacute;remu koncepcja boskiej &bdquo;Tr&oacute;jcy&rdquo; czy &ldquo;triady bog&oacute;w&rdquo; była zupełnie obca i znana tylko z religii pogańskich. Dziwi nas to, że uczniowie Jezusa<span>&nbsp;</span><strong>nie głosili nauki Boga w trzech osobach</strong><span>&nbsp;</span>ani jej nie wyjaśniali w listach do zbor&oacute;w. Wyjaśnienie istoty Boga, rzekomej &ldquo;Tr&oacute;jcy Świętej&rdquo; i zależności w niej względem siebie os&oacute;b ani razu nie pojawia się w Nowym Testamencie, i nikt z apostoł&oacute;w ani pisarzy ewangelii i list&oacute;w nie podejmuje tego ważnego tematu? Nikt nie opisuje relacji pomiędzy osobami Boga. Nikt nie wyjaśnia, że B&oacute;g jest w trzech osobach, że jest Tr&oacute;jcą. Nie ma nawet zarys&oacute;w takiej koncepcji. Wszystko co wiemy o rzekomej Tr&oacute;jcy wywodzi się z filozoficznych rozważań, kt&oacute;re rozpoczęły się w III wieku po Chrystusie</p>
<p>Czy możliwe jest to, że taka ważna kwestia pozostawiona została do rozstrzygnięcia zamiast apostołom to pogańskiemu władcy, cesarzowi<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/103.html" title="Konstantyn wielki a wyznania wiary">Konstantynowi</a>, kt&oacute;ry praktykował kult solarny, a kt&oacute;ry został podobno ochrzczony dopiero na łożu śmierci?</p>
<h2>Listy apostolskie</h2>
<p>A listy apostolskie? Mało tego, że nie wyjaśniają rzekomej nauki o Tr&oacute;jcy to wręcz świadczą przeciwko niej.&nbsp; Warto w tym miejscu zwr&oacute;cić uwagę chociażby na fakt, że większość apostolskich list&oacute;w zaczyna się od pozdrowień, kt&oacute;re ewidentnie zaprzeczają istnieniu Boga w trzech osobach. Zobaczmy dla przykładu list do Filipian 1:2 (BT)</p>
<blockquote>
<p><em>&ldquo;Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga</strong>, Ojca naszego, i<span>&nbsp;</span><strong>Pana, Jezusa Chrystusa</strong>!&rdquo;</em></p>
</blockquote>
<p>Czy łaska i pok&oacute;j<span>&nbsp;</span><strong>od Ducha Świętego</strong><span>&nbsp;</span>nie powinny być przesyłane do zboru w Filipii?</p>
<p>Zwr&oacute;ć uwagę na inne listy a zobaczysz, że w większości Duch Święty jest ignorowany w takich pozdrowieniach (1 Kor. 1:3, 2 Kor. 1:2, Gal. 1:3, Ef. 1:2,&nbsp; 2 Tes. 1:21, Tym. 1:2,&nbsp; 2 Tym. 1:2).</p>
<p>Czy apostołowie, gdyby wierzyli w Tr&oacute;jce pozwoliliby sobie na taki nietakt pomijania jednej z r&oacute;wnych sobie os&oacute;b BOGA w pozdrowieniach?</p>
<p>Czy więc już sam ten fakt, nie przeczy nauce o jednym Bogu w&nbsp;<strong><span>&nbsp;</span>trzech<span>&nbsp;</span></strong>osobach?<br />Czytelnik Biblii nie znajdzie r&oacute;wnież w innych częściach ksiąg świętych, nawet&nbsp; śladu&nbsp;<span>&nbsp;</span><strong>nauki&nbsp;</strong><span>&nbsp;</span>jakoby&nbsp; B&oacute;g Biblii&nbsp; oraz B&oacute;g Chrystusa miał składać się z&nbsp;<span>&nbsp;</span><strong>trzech</strong>&nbsp; sobie &bdquo;r&oacute;wnych i wsp&oacute;łwiecznych&nbsp; os&oacute;b&rdquo;! Nie znajdzie się takiej nauki w Piśmie Świętym, bo takiej nauki nie ma.</p>
<p>Takiego troistego Boga nie czcili apostołowie Pana Jezusa! Nie o takim Bogu m&oacute;wił Jezus &ndash; nasz mistrz i nauczyciel.&nbsp; Zobaczmy jak więc definiowali uczniowie Jezusa Kim On dla nich był w Rzymian 8:34 (BW):</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;ż będzie potępiał ? Jezus<span>&nbsp;</span><strong>Chrystus</strong>,<span>&nbsp;</span><strong>kt&oacute;ry umarł</strong>, więcej,<span>&nbsp;</span><strong>zmartwychwstał</strong>, kt&oacute;ry jest<span>&nbsp;</span><strong>po prawicy Boga</strong>, Ten przecież<span>&nbsp;</span><strong>wstawia się</strong><span>&nbsp;</span>za nami. &ldquo;</em></p>
</blockquote>
<p><a href="https://mojabiblia.github.io/a/155.html"><strong>Jezus &ndash; jest Mesjaszem</strong></a><span>&nbsp;</span>(Chrystusem), tym kt&oacute;ry za nas umarł i został przez Boga wskrzeszony z martwych. Jest arcykapłanem wstawiającym się za nami grzesznikami u Boga. Co najważniejsze po zmartwychwstaniu i wywyższeniu znajduje się &bdquo;po prawicy Bożej&rdquo; a nie &bdquo;w obrębie Tr&oacute;jjedynego&rdquo;. Nie jest zatem częścią Boga, ale jego &ldquo;prawą ręką&rdquo; i zasiada po BOŻEJ prawicy.</p>
<h2>Co jeszcze Pisma m&oacute;wią o Bogu i Jezusie?</h2>
<p>Zwr&oacute;ćmy uwagę do wprowadzania w czyn jakiego wyznania wiary byli zachęcani pierwsi chrześcijanie? Czy do opiewania chwały &bdquo;Tr&oacute;jcy Świętej&rdquo;? Ależ skąd, odczytajmy Rzymian 15:6 (BW):</p>
<blockquote>
<p><em>&ldquo;Abyście jednomyślnie, jednymi usty wielbili<span>&nbsp;</span><strong>Boga i Ojca Pana naszego</strong>, Jezusa Chrystusa.&rdquo;</em></p>
</blockquote>
<p>Apostolski apel to &bdquo;sławmy, wysławiajmy, Boga Ojca, kt&oacute;ry jest też przecież BOGIEM<span>&nbsp;</span><strong>r&oacute;wnież dla naszego Pana Jezusa</strong>&rdquo;!!!<br />Podobną zachętę daje nam apostoł Piotr, zobacz 1Piotra 1:3 (BW).</p>
<blockquote>
<p><em>&ldquo;Błogosławiony niech będzie<span>&nbsp;</span><strong>B&oacute;g i Ojciec Pana naszego Jezusa Chrystusa</strong>, kt&oacute;ry według wielkiego miłosierdzia swego odrodził nas ku nadziei żywej przez zmartwychwstanie Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>Żaden z apostoł&oacute;w NIGDY nie zachęcał do sławienia, czy czczenia Tr&oacute;jcy składającego się z &bdquo;trzech sobie r&oacute;wnych os&oacute;b&rdquo;!<br />Szczerzy czytelnicy Biblii powinni być tego świadomi. Podobnie jak szczerzy historycy są świadomi, że zalążki p&oacute;źniejszej wiary w&nbsp; &bdquo;Boga w Tr&oacute;jcy jedynego składającego się z trzech sobie r&oacute;wnych os&oacute;b&rdquo; pojawiają się dopiero na soborach kościelnych w latach 325r. n.e. oraz 381r. n.e.<br />Jako antytrynitarzy nie dziwi nas więc to, że chrześcijanie z pierwszych wiek&oacute;w wierzyli w biblijny<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/40.html" title="Podporządkowanie Jezusa Ojcu">subordynacjonizm</a><span>&nbsp;</span>czyli podporządkowanie Pana Jezusa swemu jedynemu Bogu i Ojcu.<br />Nie dziwi nas też to, że w najstarszym pozabiblijnym wyznaniu wiary tzw. &bdquo;składzie apostolskim&rdquo; &ndash; nie ma śladu soborowych definicji trynitarnych!<br />Natomiast&nbsp; trynitarzy te fakty powinny jak najbardziej dziwić i zmusić do przyznania, że<strong><span>&nbsp;</span>trynitaryzm</strong><span>&nbsp;</span>włączono do chrześcijaństwa długo po czasach Pana Jezusa i apostoł&oacute;w</p>
<h3>Czy Chrystus miał być Bogiem?</h3>
<p>Czy zastanawiałeś się dlaczego apostołowie i pierwsi uczniowie<span>&nbsp;</span><strong>nie nauczali</strong>, że Jezus jest drugą osobą Boga, że jest Bogiem chrześcijan, częścią Tr&oacute;jcy, a raczej, że<strong><span>&nbsp;</span>jest Chrystusem</strong><span>&nbsp;</span>czyli obiecanym Mesjaszem&nbsp; (co oznacza to określenie wyjaśniamy w artykule &rdquo;&nbsp;<a href="https://mojabiblia.github.io/a/76.html" title="Co znaczy słowo mesjasz?">Czy Mesjasz miał być Bogiem?</a>&ldquo;). W &nbsp;Dziejach Apostolskich&nbsp; 18:28 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>Albowiem skutecznie zwalczał Żyd&oacute;w publicznie, wykazując z Pism, że&nbsp;<strong>Jezus jest Chrystusem</strong>.</span>&ldquo;</em></p>
</blockquote>
<p>Może cię to zdziwi, ale bycie Chrystusem wyklucza bycie Bogiem. Termin Chrystus&nbsp; oznacza bowiem osobę wybraną przez Boga, a nie samego Boga.</p>
<p>Z tego też względu&nbsp; Jezus jest nazywany w Piśmie Świętym &ldquo;<a href="https://mojabiblia.github.io/a/70.html" title="Sługa Boga Jahwe to Jezus">Sługą Jahwe</a>&rdquo;<span>&nbsp;</span><em>(ebed ha-Elohim lub ebed Jahweh</em>) i &ldquo;<a href="https://mojabiblia.github.io/a/77.html" title="Jezus jest arcykapłanem Boga">Arcykapłanem</a>&ldquo;. Nie można być sługą samego siebie jak r&oacute;wnież być arcykapłanem samego siebie.&nbsp; W 1 Koryntian 3:23 (BW) czytamy, że Chrystus należy do Boga!</p>
<blockquote>
<p><em>&bdquo;<span>Wyście zaś Chrystusowi, a&nbsp;<strong>Chrystus Boży</strong></span>&bdquo;</em></p>
</blockquote>
<p>Jak widzimy Chrystus nie jest BOGIEM ale jest BOŻY czyli<span>&nbsp;</span><strong>należący</strong><span>&nbsp;</span>do Boga.&nbsp; Tak jak my jesteśmy chrystusowi tak samo Chrystus jest Boży! Jest więc zgodnie z Pismem Świętym Sługą Jahwe, arcykapłanem, Pomazańcem oraz<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/44.html" title="Posrednik pomiędzy Jahwe a ludźmi"><strong>pośrednikiem pomiędzy Bogiem a ludźmi</strong></a>!&nbsp;&nbsp; Czy zgodzisz się, że nie można być jednocześnie jedną ze stron oraz pośrednikiem pomiędzy tymi stronami? Pośrednik to ktoś, kto te strony ze sobą łączy. Tak więc albo uznajemy, że Jezus jest pośrednikiem pomiędzy Bogiem a ludźmi, albo że jest jedną ze stron, czyli Bogiem.</p>
<h3>Jeden B&oacute;g nasz oraz Pana Jezusa</h3>
<p>W przeciwieństwie do braku jednoznacznego określenia<span>&nbsp;</span><strong>Boga w trzech osobach</strong><span>&nbsp;</span>w liście do Efezjan 4:6 (BT) znajdujemy podstawową prawdę&nbsp; głoszoną od pierwszej księgi Mojżeszowej aż do Księgi Apokalipsy:</p>
<blockquote>
<p><em>&nbsp;&ldquo;<strong>Jeden jest B&oacute;g i Ojciec wszystkich</strong>, kt&oacute;ry [jest i działa] ponad wszystkimi, przez wszystkich i we wszystkich.&rdquo;</em></p>
</blockquote>
<p>To Jahwe jest Bogiem i Ojcem nas wszystkich jak r&oacute;wnież Bogiem naszego Pana Jezusa! Jezus to potwierdza osobiście słowami z ewangelii Jana 20: 17 (BT):</p>
<blockquote>
<p><em>&rdquo; &hellip;. Wstępuję do<span>&nbsp;</span><strong>Ojca mego i Ojca waszego</strong><span>&nbsp;</span>oraz do<span>&nbsp;</span><strong>Boga mego</strong><span>&nbsp;</span>i Boga waszego&rdquo;</em></p>
</blockquote>
<p>Jak widzimy B&oacute;g Ojciec jest zar&oacute;wno Bogiem naszym &hellip; jak r&oacute;wnież Bogiem Pana Jezusa! Dlatego też Paweł zachęca wszystkich szczerych czytelnik&oacute;w Biblii&nbsp; z listu do Rzymian 15:6. (BT) abyśmy:</p>
<blockquote>
<p><em>&ldquo;i zgodnie jednymi ustami wielbili<span>&nbsp;</span><strong>Boga i Ojca Pana naszego</strong><span>&nbsp;</span>Jezusa Chrystusa.&rdquo;</em></p>
</blockquote>
<p>Kto jest<span>&nbsp;</span><strong>Bogiem</strong><span>&nbsp;</span>Pana Jezusa? Tak więc ani&nbsp; apostołowie, ani pisarze list&oacute;w, ani nawet Pan Jezus nie nauczali o Bogu w trzech osobach.&nbsp; Dlatego jako chrześcijanie i naśladowcy Jezusa, chcemy się trzymać nie ludzkich filozofii ale tego czego naucza nas Słowo Boże.</p>
<p>Możemy szczerze powt&oacute;rzyć za Pawłem słowa z 1 Tymoteusza 2:5 (BW)</p>
<blockquote>
<p><em>&ldquo;Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,<strong><span>&nbsp;</span>jeden też pośrednik między Bogiem a ludźmi</strong>, człowiek Chrystus Jezus.&rdquo;</em></p>
</blockquote>
<p>Jak r&oacute;wnież za Panem Jezusem słowa z Jana 17:3:</p>
<blockquote>
<p><em>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego<span>&nbsp;</span><strong>posłałeś</strong>, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/58.html" style="text-decoration:none;">Głową Chrystusa jest B&oacute;g &ndash; 1 Koryntian 11:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/55.html" style="text-decoration:none;">Dlaczego Jezus m&oacute;wi &ldquo;m&oacute;j B&oacute;g&rdquo;? &ndash; Jana 20:17 i Objawienie&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/40.html" style="text-decoration:none;">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/106.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/apostolowie-a-trojca-swieta" style="text-decoration: none;">https://blog.antytrynitarianie.pl/apostolowie-a-trojca-swieta</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878662&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">4adec6d47b</p>
</div>
</body>
