<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jezus świadczy sam o sobie? – Jana 5: 31-32</title>

<meta name="description" content="Czy Jezus świadczy sam o sobie? – Jana 5: 31-32 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/106.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jezus świadczy sam o sobie? – Jana 5: 31-32"/>
<meta property="og:description" content="Czy Jezus świadczy sam o sobie? – Jana 5: 31-32 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Jezus świadczy sam o sobie? &ndash; Jana 5: 31-32</h1>
<div>
<h1>Czy można wg. Biblii świadczyć o sobie?</h1>
<p>Pewnego dnia Żydzi zarzucili Panu Jezusowi: &ldquo;<em>Ty<span>&nbsp;</span><strong>sam o sobie świadczysz</strong>; świadectwo twoje nie jest prawdziwe.</em>&rdquo; Możemy o tym przeczytać w ewangelii Jana 5: 13 (Biblia Poznańska).</p>
<p>Co Jezus im odpowiedział?</p>
<p>W wersetach z Jana 5: 31 czytamy:</p>
<blockquote>
<p><em>&ldquo;Jeżeli<strong><span>&nbsp;</span>ja sam świadczę o sobie</strong>,<span>&nbsp;</span><strong>świadectwo moje nie jest prawdziwe.</strong>&nbsp;</em></p>
</blockquote>
<p>Dlaczego to stwierdzenie jest&nbsp; dla nas ważne? Por&oacute;wnajmy tą wypowiedź z tym o czym czytamy w Jana 8: 17-18 (B. Pozn.)</p>
<p>&nbsp;</p>
<blockquote>
<p><em>&ldquo;A i w Prawie waszym napisano, że<span>&nbsp;</span><strong>świadectwo dw&oacute;ch ludzi</strong><span>&nbsp;</span>jest prawdziwe.<span>&nbsp;</span><strong>Ja świadczę o sobie, i Ojciec, kt&oacute;ry Mnie posłał, też świadczy o Mnie.</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>&nbsp;</p>
<p>Jezus powołuje się tutaj na księgę Kapłańską 17:6 m&oacute;wiącą, że w spornej sprawie musi być przynajmniej 2&nbsp; świadk&oacute;w.</p>
<h2>Jaki ma to związek z Tr&oacute;jcą?</h2>
<p>Zakładając, że Jezus jest częścią<span>&nbsp;</span><strong>jednego bytu</strong><span>&nbsp;</span>to czyż nie świadczyłby tylko&nbsp;<strong><span>&nbsp;</span>sam o sobie</strong>.</p>
<p>Jeśli wierzysz w to, że B&oacute;g objawiony w Biblii to &ldquo;Tr&oacute;jca Święta&rdquo; &ndash; to czy słowa Pana Jezusa &bdquo; jeśli sam świadczę o sobie to świadectwo moje nie jest prawdziwe&rdquo;&nbsp; nie brzmiałyby bardzo dwuznacznie?</p>
<p>Przecież wtedy ten sam&nbsp; Tr&oacute;jjedyny B&oacute;g świadczyłby w rzeczy samej sam o sobie. Czy w&oacute;wczas Pan Jezus wypowiedziałby zacytowane wyżej słowa? Czy wytoczyłby kontrargument przeciwko Żydom i posłużyłby się przykładem zaczerpniętym z Prawa Mojżeszowego, że dopiero świadectwo co najmniej<strong><span>&nbsp;</span>dw&oacute;ch</strong><span>&nbsp;</span>zupełnie<span>&nbsp;</span><strong>odrębnych byt&oacute;w</strong><span>&nbsp;</span>(w przypadku tegoż zapisu prawa &ndash; ludzi) jest wiarygodnym świadectwem?</p>
<p>Zastanawiające jest r&oacute;wnież to,&nbsp; co Pan Jezus powiedział wcześniej. Zobacz&nbsp; Jana 8:16 (B. Pozn.)</p>
<blockquote>
<p><em>&ldquo;A kiedy już będę sądził, sąd m&oacute;j będzie prawdziwy, bo nie jestem sam, ale (<strong>jest nas dw&oacute;ch</strong>), Ja i Ojciec, kt&oacute;ry Mnie posłał.&rdquo;</em></p>
</blockquote>
<p>Jezus wyraźnie m&oacute;wi w tym fragmencie o dw&oacute;ch odrębnych bytach &ndash; Jego i Ojca. Zwolennicy teorii Tr&oacute;jcy mogą r&oacute;wnież zastanowić się dlaczego Jezus nie powiedział,<span>&nbsp;</span><strong>że jest nas trzech</strong>? Dlaczego nie powołał na świadka Ducha Świętego w tej wypowiedzi?&nbsp; Miałby świetną okazję wprowadzenia nauki o Bogu w trzech osobach.</p>
<p>Najwyraźniej Pan Jezus takiej nauki nie głosił. Pr&oacute;bowali ją jednak przemycić do Biblii zwolennicy Tr&oacute;jcy. Chcieli to uczynić posługując się dopiskiem (czytaj: oszustwem) z listu 1 Jana 5:7 gdzie w Biblii Gdańskiej jak r&oacute;wnież Biblii w przekładzie Wujka w tym miejscu możemy przeczytać:</p>
<blockquote>
<p><em>&bdquo;Gdyż trzej są&nbsp;Ci, kt&oacute;rzy&nbsp;świadczą w Niebie: Ojciec, Słowo i Duch Święty; a Ci trzej są jednym&rdquo;</em></p>
<p><em>(Werset ten omawiamy dokładnie w artykule &ldquo;<a href="https://mojabiblia.github.io/a/30.html" title="Trzej świadczą na niebie">Ci trzej są jednym</a>&ldquo;)</em></p>
</blockquote>
<p>Jak wiemy tego fragmentu jak czytamy w przypisie do Biblii Tysiąclecia &ldquo;<em><strong>brak w&nbsp;najstarszych&nbsp;rękopisach</strong><span>&nbsp;</span>gr. i w najstarszych przekładach&rdquo;.Z</em>ostał on dopisany przez tych co na siłę chcieli znaleźć potwierdzenie Tr&oacute;jcy w Piśmie Świętym.</p>
<p>&nbsp;</p>
<h2>Jaki ma ten werset związek z omawianym tematem?</h2>
<p>Ot&oacute;ż Jan w swoim pierwszym liście nawiązuje do świadectwa o Jezusie, że jest on Chrystusem&nbsp; (to, że słowo Chrystus czy Mesjasz przeczy temu, że Jezus jest częścią Tr&oacute;jcy omawiamy w artykule &ldquo;<a href="https://mojabiblia.github.io/a/76.html" title="Chrystus nie może być Bogiem">Czy Mesjasz miał być Bogiem</a>?&rdquo;)&nbsp; oraz synem Bożym (a nie Synem BOGIEM).</p>
<p>Według Jana&nbsp; o tym, że Jezus jest Chrystusem świadczą<span>&nbsp;</span><strong>trzy rzeczy:<span>&nbsp;</span></strong>Duch, woda i krew. W 1 Jana 5:6-9 czytamy.</p>
<blockquote>
<p><em>&ldquo;Jezus Chrystus jest tym, kt&oacute;ry przyszedł przez wodę i krew, i Ducha, nie tylko w wodzie, lecz w wodzie i we krwi. Duch daje świadectwo, bo jest prawdą. Trzej bowiem dają świadectwo:<span>&nbsp;</span><strong>Duch, woda i krew</strong>, a ci trzej w jedno się łączą.&nbsp; Jeśli przyjmujemy świadectwo ludzi &ndash; to świadectwo Boże więcej znaczy, ponieważ jest to<span>&nbsp;</span><strong>świadectwo Boga, kt&oacute;re dał o swoim Synu. &nbsp;</strong></em></p>
<p>&nbsp;</p>
</blockquote>
<p><strong>B&oacute;g dał świadectwo</strong><span>&nbsp;</span>o Jezusie poprzez jego chrzest (woda), wylanie na niego swojego Ducha i namaszczenie go na Mesjasza (Duch), oraz poprzez wskrzeszenie go z martwych po przelaniu przez Jezusa krwi za nasze grzechy (krew).</p>
<p>Czy nie dziwne by było gdyby wśr&oacute;d nieożywionych świadk&oacute;w,&nbsp; wody i krwi pojawiała się nagle osoba? Fragment ten zaprzecza teorii Ducha jako trzeciej osoby Boga. Bo te trzy<span>&nbsp;</span><strong>rzeczy</strong>&nbsp; poświadczają, że Jezus został przez Boga wybrany i namaszczony na Mesjasza. Jak widzimy w Jana Jana 8: 17-18 m&oacute;wiącym o osobach nie pojawia się rzekoma &ldquo;osoba&rdquo; Ducha Świętego a pośr&oacute;d niematerialnych świadk&oacute;w się pojawia.</p>
<h3>W podsumowaniu warto podkreślić:</h3>
<ul>
<li>&nbsp;zakładając jednego Boga w omawianym wersecie Jezus świadczył by w sumie sam o sobie, więc powołanie się przez niego na dw&oacute;ch r&oacute;żnych świadk&oacute;w byłoby niezgodne z prawdą,</li>
<li>&nbsp;zakładając Boga w Tr&oacute;jcy co najmniej jest dziwne to, że&nbsp; Pan Jezus pomija całkowicie Ducha Świętego jako&nbsp; trzecią osobę Boga i m&oacute;wi &ldquo;<strong>jest nas dw&oacute;ch</strong>&ldquo;,</li>
<li>&nbsp;pominięcie Ducha tym bardziej dziwi, że Jan w 1 liście wymienia go w zestawieniu z rzeczami materialnymi.</li>
</ul>
<p>Jak widzimy wiara w jednego Boga w trzech osobach stwarza sporo dylemat&oacute;w dla czcicieli Tr&oacute;jcy.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/30.html" style="text-decoration:none">Ci trzej są jednym &ndash; 1 Jana 5:7</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/107.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/swiadectwo-jezusa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/swiadectwo-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878663&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">6e459568f1</p>
</div>
</body>
