<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus to Bóg Syn czy Syn Boży? – Psalm 89:7</title>

<meta name="description" content="Jezus to Bóg Syn czy Syn Boży? – Psalm 89:7 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/100.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus to Bóg Syn czy Syn Boży? – Psalm 89:7"/>
<meta property="og:description" content="Jezus to Bóg Syn czy Syn Boży? – Psalm 89:7 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus to B&oacute;g Syn czy Syn Boży? &ndash; Psalm 89:7</h1>
<div>
<h3>Czy zauważasz r&oacute;żnicę pomiędzy zwrotem<span>&nbsp;</span><strong>Syn Boży</strong><span>&nbsp;</span>a<span>&nbsp;</span><strong>B&oacute;g Syn</strong>?</h3>
<p>W Piśmie Świętym wielokrotnie czytamy o<span>&nbsp;</span><strong>Synu Bożym</strong>, natomiast ani razu nie znajdujemy określenia<span>&nbsp;</span><strong>B&oacute;g Syn</strong>. Czy jednak ma to dla czytelnika Biblii znaczenie?</p>
<p>Z definicji Tr&oacute;jcy wynika, że: &ldquo;Ojciec jest Bogiem,<span>&nbsp;</span><strong>Syn jest Bogiem</strong>, Duch Święty jest Bogiem&rdquo;. Zakładając, że to prawda ciekawe jest to, że pisarze biblijni nie używają ani razu określenia<span>&nbsp;</span><strong>B&oacute;g Syn<span>&nbsp;</span></strong>w stosunku do Jezusa.</p>
<p>Czy zgodzisz się z tym, że co innego być&nbsp;<span>&nbsp;</span><strong>bożym</strong><span>&nbsp;</span>Synem a co innego<span>&nbsp;</span><strong>Bogiem<span>&nbsp;</span></strong>synem!</p>
<p>W czasach narodu izraelskiego syn traktowany był jak &ldquo;niewolnik&rdquo;. To Ojciec decydował o jego losie, jego pozycji w domu i obowiązkach. Bluźnierstwem byłoby zr&oacute;wnywanie go z Ojcem, czyli tym, kt&oacute;ry go zrodził i dał mu życie.</p>
<p>Zobaczmy jak uwypukla to Pan Jezus w przypowieści o syny marnotrawnym w&nbsp; Łukasza 15:29 (BW):</p>
<blockquote>
<p><em>&nbsp; &ldquo;<span>Ten zaś odrzekł ojcu: Oto tyle lat&nbsp;<strong>służę ci</strong>&nbsp;i&nbsp;<strong>nigdy nie przestąpiłem rozkazu twego</strong>, a mnie nigdy nie dałeś nawet koźlęcia, bym się m&oacute;gł zabawić z przyjaci&oacute;łmi mymi.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Syn jest bezwzględnie podporządkowany Ojcu!</p>
<h2>Syn podporządkowany Ojcu</h2>
<p>Czy jednak Jezus jako Syn Boży&nbsp; r&oacute;wnież jest&nbsp; podporządkowany swemu Ojcu? Oczywiście! W 1 Koryntian 11:3 w Biblii Warszawskiej czytamy, że &ldquo;&hellip;&nbsp;<em><span>&nbsp;</span>a głową Chrystusa B&oacute;g&rdquo;.<br /></em>Warto zwr&oacute;cić uwagę, że przyr&oacute;wnano to posłuszeństwo do posłuszeństwa żony względem swojego męża!<em><br /></em></p>
<p>Jak widać Chrystus (będący w niebie w czasie pisania tych sł&oacute;w) jest podległy swojemu Ojcu.</p>
<h3>Sługa Jahwe</h3>
<p>Mało tego Pismo Święte nazywa go &ldquo;<a href="https://mojabiblia.github.io/a/70.html" title="Syn Boży Sługą Jahwe"><strong>Sługą Jahwe</strong></a>&ldquo;co jeszcze dobitniej pokazuje jak należy rozumieć użyte wobec niego słowo Syn. Czytamy o tym w Dziejach Apostolskich&nbsp; 4:27 (BT)&nbsp;<span>&nbsp;</span><em>&bdquo;Zeszli się bowiem rzeczywiście w tym mieście przeciw<span>&nbsp;</span><strong>świętemu Słudze Twemu, Jezusowi</strong>, &hellip;&rdquo; .<br /></em>Tytuł &ldquo;Sługa Jahwe&rdquo; pojawia się wielokrotnie w proroctwach o Jezusie chociażby w Izajasza 42:1 gdzie o Jezusie czytamy:<em>&rdquo;&nbsp;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>,&nbsp;<span>&nbsp;</span><strong>&hellip;</strong><span>&nbsp;</span>&bdquo;<span>&nbsp;</span></em>Wszystko to potwierdza jak należy rozumieć określenie Jezusa &ndash;&nbsp;<span>&nbsp;</span><strong>syn boży</strong>. (zobacz w słowniczku do Biblii Tysiąclecia II wydanie hasło &ldquo;Sługa Jahwe&rdquo;)</p>
<h3>Drugi Adam</h3>
<p>W Łuksza 3 :38 (BT) czytamy, że synem Bożym był r&oacute;wnież nazwany Adam&nbsp; &ldquo;<span>syna Enosa, syna Seta,&nbsp;<strong>syna Adama, syna Bożego</strong></span>&ldquo;. Pan Jezus nazwany jest drugim Adamem w 1 Koryntian 15:45 (BWP):</p>
<blockquote>
<p><em>&ldquo;<span>Tak też jest napisane: Stał się&nbsp;<strong>pierwszy człowiek, Adam</strong>, duszą żyjącą, a&nbsp;<strong>ostatni Adam</strong>&nbsp;duchem ożywiającym.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Jaki sens miałoby por&oacute;wnywanie Boga do Adama? Co innego gdy uznamy, że zar&oacute;wno Adam jak r&oacute;wnież Jezus<span>&nbsp;</span><strong>są synami Boga</strong>! Zar&oacute;wno Adamowi jak r&oacute;wnież Jezusowi JHWH daje życie. (Zobacz&nbsp; Dzieje 13:33 (BT)</p>
<p>&ldquo;&hellip;<span>&nbsp;</span><span>Ty&nbsp;<strong>jesteś moim Synem</strong>, Jam Ciebie dziś&nbsp;<strong>zrodził</strong>.</span>&ldquo;)</p>
<h2>&nbsp;Czy określenie Syn odnosi się r&oacute;wnież do anioł&oacute;w i ludzi?</h2>
<p>Nie byłoby problemu dla trynitarzy gdyby Jezus TYLKO na ziemi pojawił się jako Syn. Ta jednak nie jest.<span>&nbsp;</span><strong>Jezus Synem był zanim przybył na ziemie.</strong></p>
<p>Określenie Syn sugeruje czytelnikowi Biblii początek (zrodzenie). Czy syn może zaistnieć bez udziału Ojca?</p>
<p>Wydaje się dziwne, że jedna z rzekomych os&oacute;b Boga jest nazwana<span>&nbsp;</span><strong>synem podobnie jak aniołowie</strong><span>&nbsp;</span>jak czytamy w Psalmie 82:6 (BW):</p>
<blockquote>
<p><em>&ldquo;<span>Rzekłem: Wyście bogami I wy wszyscy&nbsp;<strong>jesteście synami Najwyższego</strong>,&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Podobnie w Hioba 1:6(BW):</p>
<blockquote>
<p><em>&ldquo;<span>Ot&oacute;ż zdarzyło się pewnego dnia, że przybyli&nbsp;<strong>synowie Boży</strong>, aby się stawić przed Panem &hellip;</span>&ldquo;</em></p>
</blockquote>
<p>Synem nazywa B&oacute;g r&oacute;wnież sw&oacute;j nar&oacute;d.&nbsp; Czy w świetle tego nie jest to dziwne, że druga osoba Tr&oacute;jcy jest r&oacute;wnież nazywana<span>&nbsp;</span><strong>synem</strong>?</p>
<p>Każdy Izraelita wiedział, że<span>&nbsp;</span><strong>syn</strong><span>&nbsp;</span>w rodzinie izraelskiej&nbsp;<span>&nbsp;</span><strong>jest podległy Ojcu</strong>.</p>
<p>Czyż nie podobnie miałoby być w rodzinie Bożej?</p>
<h3>Abraham i Izaak</h3>
<p>Synostwo Jezusa pozwalają nam dobrze zrozumieć&nbsp; zapisane w Biblii przypowieści oraz zamieszczone przykłady.</p>
<p>Dla przykładu&nbsp; fragment z Rodzaju 22:1-15 opisujący pr&oacute;bę złożenia&nbsp; Izaaka przez Abrahama na ofiarę ma sens i swoją wymowę tylko w przypadku prawdziwych relacji pomiędzy<span>&nbsp;</span><strong>ojcem a synem</strong>. Izaak był synem Abrahama tak jak Jezus jest synem Boga (tym kt&oacute;ry go zrodził). W Rzymian 8:32 czytamy (BW):</p>
<blockquote>
<p><em>&ldquo;<span>On, kt&oacute;ry nawet&nbsp;<strong>własnego Syna nie oszczędził</strong>, ale go za nas wszystkich wydał, jakżeby nie miał z nim darować nam wszystkiego ?</span></em></p>
</blockquote>
<h3>Przypowieść o właścicielu winnicy</h3>
<p>Podobne wnioski możemy wysnuć z Mateusza 21:33, kiedy Jezus&nbsp; omawia przypowieść o właścicielu winnicy , gdzie B&oacute;g, kt&oacute;ry posyła na koniec<span>&nbsp;</span><strong>swojego syna</strong><span>&nbsp;</span>m&oacute;wi &ldquo;<em><strong>poślę syna</strong><span>&nbsp;</span>uszanują go</em>&rdquo; (Mat 21:37 BT).</p>
<p>Zapoznajmy się z tym fragmentem Biblii.&nbsp; Mateusza 21:33 &ndash; 40 (BT).</p>
<blockquote>
<p><em>&ldquo;Posłuchajcie innej przypowieści! Był pewien gospodarz, kt&oacute;ry założył winnicę. Otoczył ją murem, wykopał w niej tłocznię, zbudował wieżę, w końcu oddał ją w dzierżawę rolnikom i wyjechał.</em><br /><em>Gdy nadszedł czas zbior&oacute;w, posłał swoje sługi do rolnik&oacute;w, by odebrali plon jemu należny.</em><br /><em>Ale rolnicy chwycili jego sługi i jednego obili, drugiego zabili, trzeciego zaś ukamienowali.</em><br /><em>Wtedy posłał inne sługi, więcej niż za pierwszym razem, lecz i z nimi tak samo postąpili.</em><br /><em>W końcu<span>&nbsp;</span><strong>posłał do nich swego syna</strong>, tak sobie myśląc: Uszanują<span>&nbsp;</span><strong>mojego syna</strong>.</em><br /><em>Lecz rolnicy zobaczywszy syna m&oacute;wili do siebie: To jest<strong><span>&nbsp;</span>dziedzic</strong>; chodźcie zabijmy go, a posiądziemy jego dziedzictwo.</em><br /><em>Chwyciwszy go, wyrzucili z winnicy i zabili.</em><br /><em>Kiedy więc właściciel winnicy przyjdzie, co uczyni z owymi rolnikami?&nbsp; &ldquo;</em></p>
</blockquote>
<p>Żydzi zabijali prorok&oacute;w posyłanych do nich przez Boga. Czy gospodarz zdecydował się przyjść do Izraelit&oacute;w osobiście, bądź w postaci drugiej swojej osoby? Nie! Pismo Święte m&oacute;wi, że B&oacute;g &ldquo;<em>posłał do nich<span>&nbsp;</span><strong>swego syna</strong></em>&ldquo;.</p>
<h3>Warto zastanowić się:</h3>
<p>&nbsp;</p>
<p>1.&nbsp; Kto jest właścicielem winnicy?</p>
<p>2.&nbsp; Kogo wyobraża winnica?</p>
<p>3.&nbsp; Kim jest Jego Syn?</p>
<p>4.&nbsp; Kto został zamordowany ? Właściciel czy może&nbsp; jakaś Jego część?</p>
<p>5.&nbsp; Jak zareagował właściciel winnicy na morderstwo swego Syna?</p>
<p>&nbsp;</p>
<p>Pan Jezus wielokrotnie nawet najtrudniejsze prawdy duchowe tłumaczył poprzez świetnie dobrane i zrozumiałe dla wnikliwych słuchaczy przykłady i przypowieści! O kim więc m&oacute;wił Pan Jezus?</p>
<p>&nbsp;</p>
<p>1.&nbsp;&nbsp; &nbsp;O Bogu Ojcu, kt&oacute;ry był niejako właścicielem narodu wybranego.<br />2.&nbsp;&nbsp; &nbsp;Żydzi mieli podobnie jak dobra winnica wydawać dobry owoc ku chwale Boga Ojca (Jahwe).<br />3.&nbsp;&nbsp; &nbsp;Synem właściciela jest Jezus, zrodzony przez niego dziedzic.<br />4.&nbsp;&nbsp; &nbsp;Zamordowany został Syn Właściciela czyli Syn Boży a żadna &bdquo;część właściciela winnicy nie umiera!&rdquo;<br />5.&nbsp;&nbsp; &nbsp;B&oacute;g Ojciec za ten czyn oddaje winnicę &bdquo;innym hodowcom&rdquo;, z kt&oacute;rych większość nie będzie w przyszłości już miała żydowskiego pochodzenia.</p>
<p>&nbsp;</p>
<h3>Wnioski</h3>
<p>Czy dostrzegasz jak ta przypowieść zaprzecza nauczaniu o Bogu Synu, kt&oacute;ry wraz z innymi dwoma osobami, rzekomo r&oacute;wnymi maja tworzyć Jednego Tr&oacute;j-jedynego Boga?<br />Warto przypomnieć raz jeszcze, że biblijny przekaz jest bezpośredni i oczywisty: Pan Jezus zostaje nam objawiony jako &bdquo;Syn Boży&rdquo; czy &bdquo;Syn Najwyższego&rdquo; a nie sam B&oacute;g Wszechmocny (Najwyższy) lub też Jego druga osoba!</p>
<p>&nbsp;</p>
<p>Om&oacute;wiliśmy w tym wpisie&nbsp; tylko niekt&oacute;re z tekst&oacute;w biblijnych czy też wypowiedzi samego Pana Jezusa, kt&oacute;re wyraźnie ukazują nam jak mamy rozumieć nazwanie Jezusa &ldquo;Synem Bożym&rdquo;.<br />Trynitarzom zależy na &bdquo;rozmyciu&rdquo; tej prawdy oraz na &bdquo;zatarciu biblijnych r&oacute;żnic np. co do &bdquo;odwieczności&rdquo;&nbsp; oraz &bdquo;mocy&rdquo; widocznych między Bogiem Ojcem a jego synem. To dlatego wbrew objawionym słowom Pana Jezusa z &bdquo;lubością&rdquo; posługują się w stosunku do Syna Bożego zwrotem &bdquo;B&oacute;g Syn&rdquo;, gdyż łatwiej jest im wmawiać innym, że ten zwrot jest jednoznaczny z &bdquo;r&oacute;wnością co do mocy i odwieczności&rdquo; Boga Ojca i Syna Bożego (a przecież tak nie jest co wykazujemy w oparciu o Słowo Boże w wielu&nbsp; komentarzach tego bloga).<br />Na zakończenie zadajemy pytanie osobom wierzącym w Boga Syna słowami z Psalmu 89:7 (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Bo kt&oacute;ż na obłokach będzie&nbsp;<strong>r&oacute;wny Panu</strong>, kt&oacute;ż wśr&oacute;d&nbsp;<strong>syn&oacute;w Bożych</strong>&nbsp;będzie do Pana podobny?&nbsp;</span>&ldquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/58.html" style="text-decoration:none">Głową Chrystusa jest B&oacute;g &ndash; 1 Koryntian 11:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/56.html" style="text-decoration:none">Czy Jezus jest r&oacute;wny Bogu? &ndash; Marka 13:32</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/108.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/syn-bozy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/syn-bozy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878664&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">2040cda7ae</p>
</div>
</body>
