<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Zasady biblijne a nauczanie o Trójcy – 1 Koryntian 4:6</title>

<meta name="description" content="Zasady biblijne a nauczanie o Trójcy – 1 Koryntian 4:6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/108.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Zasady biblijne a nauczanie o Trójcy – 1 Koryntian 4:6"/>
<meta property="og:description" content="Zasady biblijne a nauczanie o Trójcy – 1 Koryntian 4:6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Zasady biblijne a nauczanie o Tr&oacute;jcy &ndash; 1 Koryntian 4:6</h1>
<div>
<h1>Czy kościoły trzymają się biblijnych zasad</h1>
<p>W liście 1 Koryntian 4:6 (BT) możemy przeczytać pewną zasadę, nad kt&oacute;rą powinny głęboko zastanowić się osoby popierające dogmat o &ldquo;Bogu w trzech osobach&rdquo;.</p>
<blockquote>
<p><em>&ldquo;M&oacute;wiąc to, miałem na myśli, bracia, mnie samego i Apollosa, ze względu na was, abyście mogli zrozumieć, że<span>&nbsp;</span><strong>nie wolno wykraczać ponad to, co zostało napisane</strong>, &hellip;&rdquo;</em></p>
</blockquote>
<p>Czy kościoły trynitarne mogą szczerze wyznać, że stosują się do tej zasady? Czy mogą za Pawłem potwierdzić, że nie nauczają wiernych<span>&nbsp;</span><strong>&bdquo;N<em>ic ponad to, co zostało napisane</em>&rdquo;</strong><span>&nbsp;</span>-jak podaje przekład katolickiej Biblii Poznańskiej?</p>
<p>Ciekawie ten werset tłumaczy przypis marginesowy w Biblii Tysiąclecia (wytłuszczenia nasze):</p>
<blockquote>
<p><em>&bdquo; (&hellip;) chodzi o to ażeby w nauczaniu nie popełniać pewnej przesady, polegającej na podawaniu<span>&nbsp;</span><strong>własnych domysł&oacute;w</strong>, wykraczających poza granice<strong><span>&nbsp;</span>tego co zostało napisane</strong><span>&nbsp;</span>bądź w ST (Starym Testamencie czyli w Piśmie Świętym), bądź w jakiejś apostolskiej utrwalonej na piśmie katechezie&rdquo;</em></p>
</blockquote>
<p>Gdzie zatem czytamy w Piśmie Świętym o Tr&oacute;jcy Świętej? Ot&oacute;ż nigdzie, gdyż takiego określenia Boga w Biblii nie ma!</p>
<p>Czy zatem używanie terminy &ldquo;Tr&oacute;jca&rdquo; w stosunku do Boga nie wykracza poza to co zostało napisane?</p>
<h2>W jakiego Boga wierzysz?</h2>
<p>Spr&oacute;buj bez używania słowa Tr&oacute;jca, oraz zwrot&oacute;w tr&oacute;josobowy, w Tr&oacute;jcy jedyny, lub w trzech osobach opowiedzieć (używając tylko zwrot&oacute;w biblijnych)<span>&nbsp;</span><strong>w jakiego Boga wierzysz</strong>?</p>
<p>Przyznasz, że nie jest to łatwe. Cała&nbsp; koncepcja &ldquo;tr&oacute;jjedynego&rdquo; Boga<span>&nbsp;</span><strong>opiera się</strong><span>&nbsp;</span>bowiem<span>&nbsp;</span><strong>nie na Piśmie Świętym, ale na domysłach, spekulacjach i filozofii</strong>.</p>
<p><strong>Bez słowa Tr&oacute;jca</strong><span>&nbsp;</span>oraz innych niebiblijnych zwrot&oacute;w cała doktryna&nbsp; sypie się jak dom zbudowany na piasku!</p>
<p>M&oacute;wienie, że wierzę w Ojca i Syna i Ducha Świętego nie świadczy, że chodzi o jednego Boga w trzech osobach. Jeżeli powiemy,&nbsp; że te rzekome trzy osoby są w jednym Bogu, to<span>&nbsp;</span><strong>Pismem Świętym tego nie udowodnimy</strong>!</p>
<p>Dlatego też niezbędne okazało się wprowadzenie do terminologi słowa Tr&oacute;jca. Problem w tym, że o takim Bogu Biblia nie naucza!</p>
<p>Warto zapytać, dlaczego NIKT z pisarzy biblijnych nie podjął tematu &ldquo;jednego Boga w trzech osobach&rdquo;, pisząc listy do zbor&oacute;w. Dlaczego nikt nie objaśnił istoty Boga w Tr&oacute;jcy, zważywszy że dla Żyd&oacute;w byłaby to całkowita nowość. Czy nie jest to dziwne, że nikt z pisarzy biblijnych nawet raz nie napisał&nbsp; &ldquo;B&oacute;g jest w trzech osobach&rdquo;, albo &ldquo;B&oacute;g jest Tr&oacute;jcą&rdquo;!</p>
<h3>Zgubne nauki</h3>
<p>Nie wykraczanie<span>&nbsp;</span><strong>poza to co zostało napisane</strong><span>&nbsp;</span>jest dla chrześcijan istotne także z innego powodu.<br />Apostołowie mieli świadomość, że tylko trzymanie się spisanych w Słowie Bożym nauk Pana Jezusa może pom&oacute;c w walce ze zbliżającym się<span>&nbsp;</span><strong>odstępstwem od nauk prawdziwego chrystianizmu</strong>.<br />Wielokrotnie ostrzegali przed tymi, kt&oacute;rzy mieli&nbsp; &bdquo;<strong>wprowadzić</strong>&rdquo; do chrześcijaństwa wiele<strong><span>&nbsp;</span>fałszywie nauk</strong>. Odczytajmy dla przykładu Dzieje Apostolskie 20:29,30 (POZ)</p>
<blockquote>
<p><em>&ldquo;Zdaję sobie sprawę, że po moim odejściu<span>&nbsp;</span><strong>wejdą między was wilki drapieżne</strong>, kt&oacute;re nie oszczędzą owczarni.&nbsp; Nawet wśr&oacute;d was znajdą się tacy, kt&oacute;rzy<span>&nbsp;</span><strong>będą głosili zgubne nauki</strong>, aby pociągnąć za sobą uczni&oacute;w. &ldquo;</em></p>
<p><em>(lub jak podaje BW i BT &ldquo;<strong>przewrotne&rdquo; nauki</strong>)</em></p>
</blockquote>
<p>Podobnie ostrzeżenie znajdujemy w 2 Piotra 2:1 (BW)</p>
<blockquote>
<p><em>&ldquo;Lecz byli też fałszywi prorocy między ludem, jak i wśr&oacute;d was będą<span>&nbsp;</span><strong>fałszywi nauczyciele</strong>, kt&oacute;rzy<span>&nbsp;</span><strong>wprowadzać będą zgubne nauki</strong><span>&nbsp;</span>i zapierać się Pana, kt&oacute;ry ich odkupił, sprowadzając na się rychłą zgubę.&rdquo;</em></p>
</blockquote>
<p>O jakie nauki może chodzić? Czyż nie o takie, kt&oacute;rych nie uczy Pismo Święte, i kt&oacute;re<span>&nbsp;</span><strong>opierają się<span>&nbsp;</span><em>nie na faktach</em>, ale na przypuszczeniach i wykraczają ponad to co jest w Biblii zapisane</strong>.</p>
<p>Taką nauką jest bezsprzecznie nauka o<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/140.html">Jednym Bogu w Trzech osobach</a>.&nbsp; W Piśmie Świętym nie ma nie tylko słowa Tr&oacute;jca, ale nie znajdziemy także nawet koncepcji troistego Boga.&nbsp; Ani Pan Jezus ani jego uczniowie o takim Bogu nie nauczali!</p>
<h3>Strzeż tego co ci powierzono</h3>
<p>Z zacytowanych powyżej werset&oacute;w wynika jednoznacznie, że uczniowie Jezusa byli świadomi nadejścia odstępstwa od prawdziwych i zdrowych nauk Pana Jezusa. Dlatego też w liście 1 do Tymoteusza 6:20,21 (BW) Paweł zachęca Tymoteusza aby strzegł tego co mu powierzono.</p>
<blockquote>
<p><em>&ldquo;Tymoteuszu !<span>&nbsp;</span><strong>Strzeż tego, co ci powierzono</strong>, unikaj pospolitej, pustej mowy i<span>&nbsp;</span><strong>sprzecznych twierdzeń, błędnej, rzekomej nauki</strong>,&nbsp; do kt&oacute;rej<span>&nbsp;</span><strong>niejeden przystał i od wiary odpadł<span>&nbsp;</span></strong>&hellip;</em>&ldquo;</p>
</blockquote>
<p>Czy nauka o tzw. Tr&oacute;jcy Świętej nie zawiera<span>&nbsp;</span><strong>sprzecznych twierdzeń</strong><span>&nbsp;</span>i &ldquo;<strong>wzajemnie wykluczających się teorii, kt&oacute;re są wyrazem rzekomej mądrości</strong>&rdquo; jak czytamy w przekładzie BWP?</p>
<p>Już sama definicja Tr&oacute;jcy zawiera takie sprzeczne twierdzenie. Dowiadujemy się z niej bowiem, że &ldquo;<em><strong>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem. Mimo to nie ma trzech Bog&oacute;w</strong>,<span>&nbsp;</span><strong>tylko jeden jest B&oacute;g</strong></em>&ldquo;.</p>
<p>Jak taką sprzeczność tłumaczą trynitarze? Mały słownik teologiczny, tłum. T.&nbsp;Mieszkowski, P.&nbsp;Pachciarek podaje. &ldquo;<strong>Tr&oacute;jca&nbsp;nie byłaby znana człowiekowi, gdyby nie została mu objawiona</strong>,<strong><span>&nbsp;</span>a&nbsp;nawet po jej objawieniu pozostaje dla stworzonego rozumu niepojęta w&nbsp;swej naturze</strong>&rdquo;. Czy takie postawienie sprawy zachęca do poznawania Boga jak r&oacute;wnież naśladowania Go? Czy nie jest to aby przejawem, jak Pisał Paweł &ldquo;<strong>rzekomej<span>&nbsp;</span></strong>mądrości&rdquo;?</p>
<p>Z jednym trzeba się jednak zgodzić &ndash; jest to rzeczywiście niepojęte, że jest trzech Bog&oacute;w a w zasadzie nie ma trzech Bog&oacute;w bo jest tylko jeden B&oacute;g.</p>
<h3>Bądź jak berejczycy</h3>
<p>Jak zatem powinniśmy sprawdzać czy dana nauka głoszona przez r&oacute;żne kościoły i wyznania jest prawdziwa czy fałszywa? JEDYNYM wyznacznikiem jest tutaj<span>&nbsp;</span><strong>Słowo Boże Biblia</strong>! Dobry przykład pod tym względem dali nam<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/156.html">berejczycy</a></strong>, o kt&oacute;rych czytamy w Dziejach Apostolskich 17:11 (BT). Czyż nie powinni być oni wzorem dla dzisiejszych chrześcijan.</p>
<blockquote>
<p><em>&ldquo;Ci byli szlachetniejsi od Tesaloniczan, przyjęli naukę z całą gorliwością i<span>&nbsp;</span><strong>codziennie badali Pisma</strong>,<span>&nbsp;</span><strong>czy istotnie tak jest.<span>&nbsp;</span></strong>&ldquo;</em></p>
<p><em>&ldquo;badali Pismo, pragnąc<span>&nbsp;</span><strong>znaleźć potwierdzenie dla sł&oacute;w apostoł&oacute;w.</strong><span>&nbsp;</span>&ldquo;</em><span>&nbsp;</span>wg. (BWP)</p>
</blockquote>
<p>Berejczycy zanim przyjęli jakąś naukę<span>&nbsp;</span><strong>pilnie badali Pisma czy dana nauka ma potwierdzenie w Słowie Bożym</strong>.&nbsp; Czy gdyby, ktoś im przedstawił koncepcję Tr&oacute;jcy to przyjęli by taką naukę berejczycy na podstawie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/155.html">Pism Starotestamentowych taką naukę</a>? Nie mieli by ku temu żadnych podstaw!</p>
<p>Wszystkie p&oacute;źniejsze (po II w. n.e.) nieśmiałe pr&oacute;by wprowadzenia do chrześcijaństwa tej pogańskiej koncepcji &ndash; to jawne pogwałcenie omawianej przez nas chrześcijańskiej zasady czy reguły!</p>
<p>Nie bez powodu II wiek chrześcijaństwa nazwano wiekiem herezji. Jeden z pisarzy kościelnych z IV wieku, Biskup Pacjan z Barcelony napisał, że &ldquo;<em>z pnia nauki Jezusowej powstało tak wiele herezji, kt&oacute;re<span>&nbsp;</span><strong>rozmnożyły się jak dzikie gałęzie</strong>, iż nie spos&oacute;b się ich doliczyć.</em>&rdquo;</p>
<h3>Poza biblijne argumenty g&oacute;rą</h3>
<p>Dlatego niekt&oacute;re z trynitarnych kościoł&oacute;w zaczęły szukać innych, pozabiblijnych argument&oacute;w uzasadniających wprowadzenie do swoich nauk &lsquo;Tr&oacute;jcy&rdquo;. Typowym tego przykładem jest powoływanie się na tzw. &bdquo;sukcesje apostolską&rdquo; i twierdzenie, że kości&oacute;ł ma do takich zmian i wprowadzania &ldquo;rzeczy nowych&rdquo; całkowite prawo.</p>
<p>Poniżej skan wypowiedzi zaczerpniętej z Książki &ldquo;Odnowa postaw duchowych i etycznych Stanisława Dąbrowskiego z 1985 roku. (pod każdym fragmentem podajemy źr&oacute;dło podane w przypisach. W książce błędnie podano Nr Ateneum Kapłańskie&nbsp; jako 319 a w rzeczywistości chodzi o Nr 310)</p>
<div><a href="pics/108_1.jpg"><img src="pics/108_1.jpg" border="0" alt="Ateneum Kapłańskie i Rota Romana" width="300" height="169" /></a>
<p>Kardynał Stefan Wyszyński &ndash; Ateneum Kapłańskie 310/1960, s.165 oraz fragment &ldquo;Rota Romana&rdquo; (<a href="pics/108_4.jpg">Zobacz skan z tego Ateneum 310</a>)</p>
</div>
<p>&nbsp;</p>
<p>Nic dodać nic ująć. Jeżeli kapłani mają taką władzę, to tekst Pisma Świętego jest dla nich niczym co wynika z poniższego cytatu z tej samej publikacji.</p>
<div><a href="pics/108_2.jpg"><img src="pics/108_2.jpg" border="0" alt="Wypowiedż o papieżu" width="300" height="81" /></a>
<p>Jean d`Hopital, &ldquo;O Watykanie i papieżu&rdquo;, Tygodnik Powszechny 11 lutego 1972r.</p>
</div>
<h3>Gdzie podziało się 2 przykazanie?</h3>
<p>Żeby&nbsp; unaocznić czytelnikowi tego artykułu to, że &ldquo;Tr&oacute;jca&rdquo;<span>&nbsp;</span><strong>nie jest jedynym przykładem nie liczenia się ze Słowem Bożym</strong>, zachęcam do zapoznania się z tekstem 10 przykazań z księgi Wyjścia 20:1-19&nbsp; i por&oacute;wnanie go tekstem 10 przykazań z dowolnego katechizmu.</p>
<p>Wiele os&oacute;b jest zdziwionych, że tekst 10 przykazań z Biblii r&oacute;żni się od tekstu 10 przykazań z katechizmu lub książeczki do nabożeństwa.</p>
<p>Okazuje się bowiem, że jedno z przykazań zniknęło, a ostatnie w cudowny spos&oacute;b rozmnożyło się na dwa oddzielne przykazania. Nie trzeba być po seminarium, żeby zorientować się, że &ldquo;likwidując&rdquo; drugie przykazanie chciano zachować liczbę dziesięć, więc ostatnie rozdzielono na dwa oddzielne.</p>
<p>W książce katolickiej zatytułowanej &ldquo;Metodyka Katolickiej Nauki Religii Praktyczne Wskaz&oacute;wki dla Katechet&oacute;w&rdquo; pod redakcją Ks. Fr. Spirago w tłumaczeniu Ks. Dr. Wojciecha Galanta czytamy na stronie 179&nbsp; jak to zrobiono. (książka posiada Imprimatur z Ordynatu Biskupiego):</p>
<p>&nbsp;</p>
<div><a href="pics/108_3.jpg"><img src="pics/108_3.jpg" border="0" alt="Rozdział Dziesięcioro Bożego Przykazania str. 179" width="300" height="274" /></a>
<p>Rozdział Dziesięcioro Bożego Przykazania str. 179</p>
</div>
<h3>Kości&oacute;ł wprowadził zmiany</h3>
<p>Zwracamy uwagę na słowa &ldquo;<strong><em>Nasza formuła 10 przykazań Bożych nie zupełnie zgadza się z brzmieniem 10 przykazań Bożych u żyd&oacute;w, gdyż Kości&oacute;ł wprowadził niekt&oacute;re zmiany w duchu chrześcijańskim</em></strong>&ldquo;.</p>
<p>Czy według Ciebie jest normalne jest wprowadzanie takich zmian, i<span>&nbsp;</span><strong>poprawianie Pana Boga</strong>? Czy nie powinno się skorzystać z zasady z 1 Koryntian 4:6 i&bdquo; nie wykraczać ponad to co jest napisane&rdquo;?</p>
<p>Użyta argumentacja wprowadzenia takich zmian<span>&nbsp;</span><strong>w dekalogu</strong><span>&nbsp;</span>(napisanego przez samego Boga)&nbsp; jest wręcz żenująca.&rdquo; &hellip;<span>&nbsp;</span><em><strong>rozdzielono na 2 osobne przykazania, żeby podnieść szacunek dla kobiety</strong></em>&ldquo;!</p>
<p>To tak, jakby to B&oacute;g nie miał szacunku dla kobiet, a dopiero kości&oacute;ł stanął na wysokości zadania, i szacunek dla kobiety podni&oacute;sł.</p>
<p>Prawda jest jednak całkiem inna. Kości&oacute;ł wprowadzając zakazany przez Biblię<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/18.html">kult obraz&oacute;w</a>,<span>&nbsp;</span><strong>zmienił treść 10 przykazań dostosowując je do swoich potrzeb</strong>. Likwidując 2 przykazanie (niby łącząc je z pierwszym) zostało przykazań dziewięć. Żeby więc mimo wszystko zgadzała się liczba ostatnie przykazanie rozdzielono na 2 oddzielne przykazania.</p>
<p>Jak przestrzegać &ldquo;<em>Ani żadnej rzeczy kt&oacute;ra jego jest bez słowa &ldquo;nie pożądaj</em>&rdquo; ?</p>
<p>Podobnie rzecz się ma z zamianą soboty (sabatu) na niedzielę. W cesarstwie rzymskim praktykowano w niedzielę kult solarny więc kości&oacute;ł zmienił &ldquo;Dzień Święty&rdquo; z soboty na niedzielę!</p>
<p><strong>Jak widzimy Tr&oacute;jca Święta nie jest jedynym przykładem szafowania Słowem Bożym!</strong></p>
<h3>Owoce trynitaryzmu</h3>
<p>Takie są właśnie owoce nie trzymania się zasady z 1 Koryntian 4:6, by nie wykraczać poza Słowo Boże. Pismo Święte ostro ostrzega przed takim bezprawnym działaniem chociażby w Objawieniu 22:18 (BT) słowami:</p>
<blockquote>
<p><em>&ldquo;Ja świadczę każdemu, kto słucha sł&oacute;w proroctwa tej księgi: jeśliby ktoś do nich<span>&nbsp;</span><strong>cokolwiek dołożył,</strong><span>&nbsp;</span>B&oacute;g mu dołoży plag zapisanych w tej księdze.&rdquo;</em></p>
</blockquote>
<p>Czy zasada &ldquo;nie dokładania&rdquo; czegoś do Słowa Bożego tyczy się tylko księgi Objawienia? Czy nie można jej rozciągnąć r&oacute;wnież na inne księgi?</p>
<p>Reasumując: Nauka o Jednym Bogu w trzech osobach nie znajduje poparcia w Słowie Bożym i dlatego jako chrześcijanie odrzucamy ją i uznajemy za niebiblijną!</p>
<p>Możemy natomiast powt&oacute;rzyć za apostołem Pawłem słowa z Efezjan 4:6 (BW):</p>
<blockquote>
<p><em>Jeden B&oacute;g i Ojciec wszystkich, kt&oacute;ry jest<span>&nbsp;</span><strong>ponad wszystkimi,przez wszystkich i we wszystkich.</strong></em></p>
</blockquote>
<p>Jeżeli jesteś ciekawy dlaczego nauka o Tr&oacute;jcy jest szkodliwa zapraszamy do zapoznania się z artykułem pt. &ldquo;<a href="https://mojabiblia.github.io/a/4.html" title="Szkodliwość nauki o Tr&oacute;jcy Świętej">Dlaczego dogmat o Tr&oacute;jcy szkodzi</a>&ldquo;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/105.html" style="text-decoration:none">Apostołowie Pana Jezusa a Tr&oacute;jca Święta &ndash; Dzieje Apostolskie 18:28</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/102.html" style="text-decoration:none">Symbole Tr&oacute;jcy Świętej &ndash; Łukasza 3:22</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/91.html" style="text-decoration:none">B&oacute;g się nie zmienia- Malachiasza 3:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/30.html" style="text-decoration:none">Ci trzej są jednym &ndash; 1 Jana 5:7</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/109.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/zasady-biblijne-a-trojca" style="text-decoration: none;">https://blog.antytrynitarianie.pl/zasady-biblijne-a-trojca</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878666&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">09f326c535</p>
</div>
</body>
