<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dobra Nowina a Trójca Święta – Marka 13:10</title>

<meta name="description" content="Dobra Nowina a Trójca Święta – Marka 13:10 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/109.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dobra Nowina a Trójca Święta – Marka 13:10"/>
<meta property="og:description" content="Dobra Nowina a Trójca Święta – Marka 13:10 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Dobra Nowina a Tr&oacute;jca Święta &ndash; Marka 13:10</h1>
<div>
<h2>Czy w skład Dobrej Nowiny wchodzi nauczanie o Tr&oacute;jcy Świętej</h2>
<p>W ewangelii Marka 13:10 (BW) możemy przeczytać, że: &ldquo;&hellip; musi być zwiastowana<span>&nbsp;</span><strong>ewangelia</strong><span>&nbsp;</span>wszystkim narodom.&rdquo;<br />W tłumaczeniu na język polski, słowo &bdquo;ewangelia&rdquo; (z gr. &epsilon;ὐ&alpha;&gamma;&gamma;έ&lambda;&iota;&omicron;&nu;, euangelion) oznacza &bdquo;<em>dobrą nowinę</em>&rdquo;.</p>
<p><strong>Czym była głoszona &ldquo;dobra nowina&rdquo;?</strong></p>
<p>Czy głoszenie ewangelii miało w pierwszym wieku związek z nauczaniem o Tr&oacute;jcy Świętej?</p>
<p>Żeby odpowiedzieć na to pytanie musimy zajrzeć do źr&oacute;dła, czyli Pisma Świętego zgodnie z zasadą z&nbsp; 2 listu do Tymoteusza 3:16,17 (BW) wierząc, że B&oacute;g dał nam Pismo Święte:</p>
<blockquote>
<p>&bdquo;<em>do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości</em>&rdquo;,&nbsp; &ldquo;<em>Aby człowiek Boży był doskonały, do wszelkiego dobrego dzieła przygotowany</em>&ldquo;</p>
</blockquote>
<p>Zadajmy zatem kluczowe pytanie. Czy w skład głoszonej w I wieku dobrej nowiny<span>&nbsp;</span><strong>wchodziło nauczanie o Bogu w trzech osobach</strong>?</p>
<p>Jeżeli uważasz że tak, to</p>
<div>wskaż
<div></div>
</div>
gdzie w nauczaniu ewangelicznym Pana Jezusa czy apostoł&oacute;w możemy odnaleźć choćby cień nauki z atanazjańskiego wyznania wiary?
<p></p>
<p>W kt&oacute;rym miejscu możemy dowiedzieć się o Bogu w trzech osobach?</p>
<h2>Dobra Nowina a Tr&oacute;jca</h2>
<p>Nie chodzi przy tym o spekulacje i domysły oparte o wersety biblijne w rodzaju &ldquo;<strong><a href="https://mojabiblia.github.io/a/29.html" title="Ewangelia Jana 10:30">Ja i Ojciec jedno jesteśmy</a></strong>&ldquo;, co o bezpośrednie wyjaśnienie osobom nawracanym na chrześcijaństwo istoty tr&oacute;josobowego Boga.</p>
<p>Czy nie zastanawia cię to, że&nbsp; o Bogu w trzech osobach nie wspomina Pan Jezus. Apostołowie r&oacute;wnież nie podjęli pr&oacute;by wyjaśnienia istoty Boga w I wieku, Jeżeli zajrzymy do list&oacute;w, to okaże się, że listy apostolskie nie m&oacute;wią nic na temat trzech os&oacute;b w jednym Bogu?</p>
<p>Ale&nbsp; jeżeli takiej nauki w Piśmie Świętym nie ma, to nauczanie o Bogu w Tr&oacute;jcy wyraźnie<span>&nbsp;</span><strong>przekracza i wypacza to co zalecił głosić Pan Jezus</strong>. Poza tym niszczy rzeczywisty przekaz tam zawarty o Jezusie Mesjaszu jak r&oacute;wnież naszym pośredniku pomiędzy Bogiem i ludźmi.</p>
<p>Z Biblii wynika, że dobra nowina dzięki prostemu przesłaniu szybko trafiała do serc i umysł&oacute;w szczerych i prostych ludzi. Nigdzie w Piśmie Świętym<span>&nbsp;</span><strong>nie znajdujemy nauczania nowo nawr&oacute;conych o rzekomej Tr&oacute;jcy</strong>.</p>
<p>Gdyby<span>&nbsp;</span><strong>warunkiem</strong><span>&nbsp;</span>przystąpienia do kościoła pierwszych wiek&oacute;w było uwierzenie w Tr&oacute;jcę Świętą<span>&nbsp;</span><strong>zapewne&nbsp; wielokrotnie byśmy o tym mogli przeczytać w Słowie Bożym</strong>. Byłaby to bowiem całkowicie<span>&nbsp;</span><strong>nowa koncepcja Boga</strong>, nie znana narodowi wybranemu!</p>
<p>W Biblii wielokrotnie jednak czytamy wręcz coś przeciwnego niż głoszą trynitarze, a co wyraził jasno nasz nauczyciel Pan Jezus w&nbsp; Marka 12:29 (BT):</p>
<blockquote>
<p><em>&bdquo;Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g nasz,<span>&nbsp;</span><strong>Pan jest jeden</strong>.&rdquo;</em></p>
</blockquote>
<p>Jezus oczywiście cytuje tu słowa ze Starego Testamentu i potwierdza to w co wierzyli Żydzi a mianowicie, że Pan B&oacute;g to<span>&nbsp;</span><strong>jeden B&oacute;g JHWH</strong>!</p>
<h3>Czy wiara w Tr&oacute;jcę jest podstawą wiary?</h3>
<p>Wśr&oacute;d pierwszych chrześcijan nie, ale w kościołach trynitarnych tak.</p>
<p>Obecnie we wszystkich kościołach trynitarnych warunkiem przyłączenia się do społeczności chrześcijańskiej jest wiara w Tr&oacute;jcę. W podręczniku Teologii Dogmatycznej Wilhelma Breuninga z 1999 roku czytamy:</p>
<div><a href="pics/109_1.jpg"><img src="pics/109_1.jpg" border="0" alt="Strona207 - Książka posiada Imprimatur Kurii w Krakowie" width="300" height="44" /></a>
<p>Strona207 &ndash; Książka posiada Imprimatur Kurii w Krakowie</p>
</div>
<h4>A jak rzeczywiście było w pierwszym wieku naszej ery?</h4>
<p>Czy nowo nawr&oacute;ceni byli nauczani, że warunkiem zostania chrześcijaninem jest wiara w tr&oacute;josobowego Boga?</p>
<p>Zobaczmy kilka fragment&oacute;w o tym m&oacute;wiących. Pierwszy pochodzi z Dziej&oacute;w Apostolskich 8:37,38 (BT)</p>
<blockquote>
<p><em>&ldquo;Odpowiedział Filip: Można, jeśli wierzysz z całego serca. Odparł mu:<span>&nbsp;</span><strong>Wierzę, że Jezus Chrystus jest Synem Bożym</strong>.&nbsp;<span>&nbsp;</span></em><em>I kazał zatrzymać w&oacute;z, i obaj, Filip i dworzanin, zeszli do wody. I ochrzcił go.&rdquo;</em></p>
</blockquote>
<p>Rodzi się pytanie, dlaczego ten urzędnik kr&oacute;lowej etiopskiej<span>&nbsp;</span><strong>nie musiał uwierzyć w Tr&oacute;jcę</strong>, ale w to, że Pan Jezus jest Synem Bożym. Dlaczego nie musiał uwierzyć r&oacute;wnież w to, że Duch Święty jest trzecią osobą Boga?</p>
<p>W innym fragmencie w 2 rozdziale Dziej&oacute;w Apostolskich Piotr w dniu pięćdziesiątnicy w wersetach od 14 do 36 przedstawia dobrą nowinę o Jezusie.</p>
<p>Zobaczmy r&oacute;wnież werset 22 w kt&oacute;rym Piotr głosi, że B&oacute;g poprzez cuda i znaki potwierdził posłannictwo Jezusa. W 32 przypomina, że Jezus przez Boga został wskrzeszony, a w 36, że &rdquo; &hellip; tego Jezusa, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><strong>uczynił B&oacute;g i Panem, i Mesjaszem</strong>&ldquo;.</p>
<p>A gdzie informacja o Bogu w trzech osobach, o tym że w skład Tr&oacute;jcy wchodzi także Duch Święty. Prawda jest taka, że osoby słuchające Piotra nie znały nauki o Bogu w Tr&oacute;jcy, a Piotr takiej nauki im nie głosił.</p>
<p>Czy zatem najpierw zostawali chrześcijanami a dopiero p&oacute;źniej po chrzcie nauczano ich o Bogu w trzech osobach?</p>
<p>Na koniec ludzie słuchający Piotra zapytali &ldquo;C&oacute;ż mamy czynić, bracia? &ldquo;. Czy Piotr powiedział im &ldquo;Wierzcie w Tr&oacute;jcę a będziecie zbawieni&rdquo;? Nie! Piotr jak czytamy w wersecie 38 powiedział:</p>
<blockquote>
<p><em>&ldquo;Nawr&oacute;ćcie się &ndash; powiedział do nich Piotr &ndash; i niech każdy z was<span>&nbsp;</span><strong>ochrzci się w imię Jezusa Chrystusa na odpuszczenie grzech&oacute;w waszych</strong>, a weźmiecie w darze Ducha Świętego.&rdquo;</em></p>
</blockquote>
<h3>Co wynika z Dobrej Nowiny głoszonej przez Piotra?</h3>
<p>Jak widzimy Piotr nie wspomina nawet o takiej nauce. Chrztu dostępują ci, kt&oacute;rzy uwierzyli, że Pan Jezus został posłany przez Boga, że złożył ofiarę za nasze grzechy, że został zmartwychwzbudzony przez Boga, i uczyniony Mesjaszem i naszym Panem.</p>
<p>Ci kt&oacute;rzy uwierzyli otrzymywali w darze Ducha Świętego!<span>&nbsp;</span><strong>Nie otrzymywali trzeciej osoby ale moc</strong>, kt&oacute;ra umożliwiała im m&oacute;wienie językami, prorokowanie oraz czynienie cud&oacute;w!</p>
<p>Podobnie było z Korneliuszem, pierwszym poganinem, kt&oacute;ry został naśladowcą Jezusa. Czy Piotr głosił mu Boga w trzech osobach? Czy wspomniał chociażby o Tr&oacute;jcy? Nie.</p>
<p><strong>Piotr głosił dobra nowinę o Jezusie kt&oacute;rego B&oacute;g wybrał na Mesjasza, kt&oacute;ry został zabity i wskrzeszony 3 dnia.</strong><span>&nbsp;</span>Jak czytamy w wersecie&nbsp; 10:42,43 (BT):</p>
<blockquote>
<p><em>&ldquo;On nam rozkazał ogłosić ludowi i dać świadectwo, że<span>&nbsp;</span><strong>B&oacute;g ustanowił Go sędzią</strong><span>&nbsp;</span>żywych i umarłych.<span>&nbsp;</span><strong>Wszyscy prorocy świadczą</strong><span>&nbsp;</span>o tym, że każdy,<span>&nbsp;</span><strong>kto w Niego wierzy, przez Jego imię otrzymuje odpuszczenie grzech&oacute;w</strong>. &ldquo;</em></p>
</blockquote>
<p>To po tych słowach zostaje na domownik&oacute;w wylany Duch Święty.</p>
<p>Jak widzimy ani słowa o Tr&oacute;jcy. Dla Boga wystarczyło to, że uznali oni Jego Syna, a nie Boga w trzech osobach!</p>
<p>A co powiemy o strażniku z 16 rozdziału Dziej&oacute;w Apostolskich? W wersecie 30 zapytał on Pawła i Sylasa:&nbsp; &ldquo;Panowie, co mam czynić, abym był zbawiony ? &rdquo;</p>
<p>Co odpowiedział Paweł? Uwierz w Tr&oacute;jcę, Boga w trzech osobach? Nie! W wersecie 31 czytamy (BW):</p>
<blockquote>
<p><em>&ldquo;A oni rzekli:<span>&nbsp;</span><strong>Uwierz w Pana Jezusa</strong>, a będziesz zbawiony, ty i tw&oacute;j dom.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy i w tym przypadku do uzyskania zbawienia nie potrzeba było zostać wyznawcą Tr&oacute;jcy ale<span>&nbsp;</span><strong>uwierzyć w Pana Jezusa</strong>.</p>
<h4>Czego Biblia naucza o Bogu, Jego Synu i Duchu Świętym?</h4>
<p>Takie zrozumienie Ewangelii jest zgodne z tym czego nauczał sam Pan Jezus. W Jana 17:3 (BT) czytamy:</p>
<blockquote>
<p><em>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego</strong><span>&nbsp;</span>prawdziwego Boga, oraz Tego,<span>&nbsp;</span><strong>kt&oacute;rego posłałeś</strong>, Jezusa Chrystusa.&bdquo;</em></p>
</blockquote>
<p>A co z Duchem Świętym? rzekomą trzecią osobą Boga? Czy życie wieczne nie powinno zależeć od poznania r&oacute;wnież rzekomej trzeciej osoby Boga?</p>
<p>W 1 Tymoteusza 2:5 (BW) Paweł napisał:</p>
<blockquote>
<p><em>&bdquo;Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,<strong><span>&nbsp;</span>jeden też pośrednik między Bogiem a ludźmi</strong>, człowiek Chrystus Jezus&bdquo;</em></p>
</blockquote>
<p>Dlaczego przy takiej nadarzającej się okazji Paweł nie precyzuje wiary w Tr&oacute;jcę? Dlaczego Paweł wspomina tylko 2 osoby i pomija rzekomą osobę Ducha Świętego. Pana Jezusa Paweł przedstawia jako<strong><span>&nbsp;</span>pośrednika pomiędzy Bogiem a ludźmi</strong><span>&nbsp;</span>a nie jako drugą osobę Boga.</p>
<p>Nie znajdując potwierdzenia&nbsp; głoszonej nauki o Tr&oacute;jcy, kości&oacute;ł decyduje się&nbsp; wprowadzić ją do Słowa Bożego<span>&nbsp;</span><strong>dopiskiem</strong><span>&nbsp;</span>z 1 Jana 5:7 (omawiamy ten werset w artykule &ldquo;<a href="https://mojabiblia.github.io/a/30.html" title="Comma Johanneum z 1 Jana 5:7"><strong>Ci trzej są jednym</strong></a>&ldquo;). Oszustwo zostaje wykryte więc nie pozostaje nic innego jak doszukiwać się w Biblii w r&oacute;żnych fragmentach nauki, kt&oacute;rej ona nie zawiera, zapominając o słowach z 1 Koryntian 4:6, że &ldquo;<em><strong>nie wolno wykraczać ponad to, co zostało napisane&rdquo;</strong>. ( zobacz r&oacute;wnież wpis &ldquo;<a href="https://mojabiblia.github.io/a/108.html" title="Zasady zawarte w Biblii przeczą Tr&oacute;jcy"><strong>Zasady biblijne a nauczanie o Tr&oacute;jcy)</strong></a>&ldquo;.</em></p>
<h4>Podsumowanie</h4>
<p>Podkreślmy to jeszcze raz:<span>&nbsp;</span><strong>&ldquo;Dobra Nowina&rdquo; nie obejmowała nauczania o Tr&oacute;jcy Świętej</strong>. Gdyby tak było, nie trzeba by było w II i IV wieku takiej nauki (o Bogu w trzech osobach) wprowadzać i ją uchwalać na soborach.</p>
<p>Wystarczyłoby wskazać odpowiednie fragmenty w Piśmie Świętym taka naukę głoszące. Niestety takich fragment&oacute;w nie było więc powstały opasłe tomy pr&oacute;bujące wyjaśnić<span>&nbsp;</span><strong>rzecz niewyjaśnioną</strong><span>&nbsp;</span>a mianowicie jak czytamy w definicji Tr&oacute;jcy:</p>
<blockquote>
<p>&ldquo;<em><strong>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem. Mimo to nie ma trzech Bog&oacute;w, tylko jeden jest B&oacute;g</strong>.&rdquo;</em></p>
</blockquote>
<p>Z jednym możemy się zgodzić z kościołami trynitarnymi. Jest to nauka nie do pojęcia ludzkim umysłem &ndash; Jest trzech Bog&oacute;w &hellip;. ale jest tylko jeden B&oacute;g!</p>
<p>Na zakończenie&nbsp; fragment z książki &ldquo;Początki doktryny chrześcijańskiej John N.D. Kelly z 1988 roku, kt&oacute;ry znajdziemy na stronie 71 w rozdziale &ldquo;<em>Teologia przednicejska</em>&rdquo; :</p>
<p>&nbsp;</p>
<div><a href="pics/109_2.jpg"><img src="pics/109_2.jpg" border="0" alt="Początki doktryny chrześcijańskiej John N.D. Kelly" width="300" height="159" /></a>
<p>Początki doktryny chrześcijańskiej John N.D. Kelly</p>
</div>
<p>Przekaz jasny i zrozumiały aż do III wieku naszej ery praktykowany był czysty monoteizm, czyli wiara w jednego Boga, Stw&oacute;rcę i Ojca nas wszystkich.</p>
<h4>Na zakończenie przestroga z Kolosan 2:4,8</h4>
<blockquote>
<p><em>&ldquo;M&oacute;wię zaś o tym dlatego, żeby was nikt nie omamił<span>&nbsp;</span><strong>dowodami pozornie tylko przekonującymi</strong>&ldquo;</em><span>&nbsp;</span>(BWP)</p>
<p><em>&ldquo;Baczcie, aby was kto<span>&nbsp;</span><strong>nie sprowadził na manowce filozofią i czczym urojeniem, opartym na podaniach ludzkich</strong><span>&nbsp;</span>i na żywiołach świata, a<span>&nbsp;</span><strong>nie na Chrystusie</strong>&ldquo;</em><span>&nbsp;</span>(BW)</p>
</blockquote>
<p>&nbsp;</p>
<p>Tak więc, w III wieku dokonano &ldquo;pozornie przekonującymi dowodami&rdquo; i &ldquo;filozofią&rdquo; zamachu na wielokrotnie objawianą prawdę, a mianowicie to, że<span>&nbsp;</span><strong>Bogiem jest JHWH.</strong></p>
<p>Zmieniono w ten spos&oacute;b głoszoną w I wieku&nbsp;<span>&nbsp;</span><strong>Dobrą Nowinę<span>&nbsp;</span></strong>o Chrystusie jako tym, kt&oacute;rego B&oacute;g przysłał dla naszego Zbawienia?</p>
<p>Jak myślisz &ndash; Kto za tym wszystkim stoi?</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/108.html" style="text-decoration:none;">Zasady biblijne a nauczanie o Tr&oacute;jcy &ndash; 1 Koryntian 4:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/105.html" style="text-decoration:none;">Apostołowie Pana Jezusa a Tr&oacute;jca Święta &ndash; Dzieje Apostolskie 18:28</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/103.html" style="text-decoration:none;">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/30.html" style="text-decoration:none;">Ci trzej są jednym &ndash; 1 Jana 5:7</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/110.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/dobra-nowina" style="text-decoration: none;">https://blog.antytrynitarianie.pl/dobra-nowina</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878668&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">65f5b034cc</p>
</div>
</body>
