<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>O Bogu Ojcu - 10 dowodów o Bogu przeciwko Trójcy</title>

<meta name="description" content="O Bogu Ojcu - 10 dowodów o Bogu przeciwko Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/11.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="O Bogu Ojcu - 10 dowodów o Bogu przeciwko Trójcy"/>
<meta property="og:description" content="O Bogu Ojcu - 10 dowodów o Bogu przeciwko Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1>O Bogu Ojcu - 10 dowod&oacute;w o Bogu przeciwko &bdquo;Tr&oacute;jcy&rdquo;</h1>
<h2><span>1. B&oacute;g Biblii ma osobiste Imię, a &bdquo;Tr&oacute;jca&rdquo; jest bezimienna</span></h2>
<p>B&oacute;g ma osobiste imię, kt&oacute;re brzmi JHWH (JAHWE). Imię to, B&oacute;g nadał sobie sam w odr&oacute;żnieniu od np. imion, kt&oacute;re używał Jezus, a kt&oacute;re zostały mu przez Ojca nadane. Można powiedzieć, że imię to oddaje fakt, iż B&oacute;g Ojciec &bdquo;jest bytem, kt&oacute;ry swego imienia nie zawdzięcza nikomu&rdquo;.</p>
<p>Imię JEZUS (Jeszu, Jeszua, Jehoszua) w tłumaczeniu znaczy &bdquo;<em>Jahwe jest zbawieniem</em>&bdquo;. Imię to zwraca uwagę na Ojca Jezusa, kt&oacute;ry obdarza Go tym zaszczytnym imieniem, zgodnie z tym co zanotowane jest w Filipian 2:9 (BW):</p>
<blockquote>
<p><em>&bdquo;Dlatego też B&oacute;g wielce go wywyższył i<span>&nbsp;</span><strong>obdarzył go imieniem</strong>, kt&oacute;re jest ponad wszelkie imię&rdquo;</em></p>
</blockquote>
<p>Warto zwr&oacute;cić w tym wersecie uwagę na dwie rzeczy:<br />Jeżeli B&oacute;g wywyższył Jezusa to rodzi się pytanie &ndash; Jak tr&oacute;jjedyny B&oacute;g może wywyższyć jedną z r&oacute;wnych innym os&oacute;b? Dlaczego Jezus nie ma imienia sam z siebie jak Ojciec, ale zostaje nim obdarzony przez Boga (zobacz Łukasza 1:31)? Co ciekawe,<span>&nbsp;</span><strong>Duch Święty w og&oacute;le nie jest wymieniany w Biblii z imienia</strong>, co sprawia niemały kłopot tym, kt&oacute;rzy chcą uznać go za osobę. (<a href="https://mojabiblia.github.io/a/137.html">Więcej o Duchu Świętym jako Parakletos</a>)</p>
<p>Kolejny problem dla trynitarzy związany z imieniem wynika z Psalmu 83:19 (BT):</p>
<blockquote>
<p>&bdquo;<em>Niechaj poznają Ciebie i wiedzą, że tylko Ty, kt&oacute;ry<span>&nbsp;</span><span>sam jeden masz Jahwe na imię</span>, jesteś<span>&nbsp;</span><span>Najwyższy</span><span>&nbsp;</span>nad całą ziemią&rdquo;</em></p>
</blockquote>
<p>Czy może, każda z os&oacute;b rzekomej &bdquo;Tr&oacute;jcy&rdquo;być sobie r&oacute;wna, jeżeli jedna z trzech os&oacute;b (Jahwe) jak uczy Biblia<span>&nbsp;</span><span>jest Najwyższa</span>. Co ciekawe Anioł przemawiający do Marii powiedział &ndash; o czym czytamy w Łukasza 1:32,- &nbsp;że Jezus będzie<span>&nbsp;</span><span>nazwany Synem Najwyższego</span>.</p>
<p>W księdze Powt&oacute;rzonego Prawa 6:4 o tym najwyższym Bogu powiedziano wg. Biblii Warszawsko Praskiej:</p>
<blockquote>
<p>&bdquo;<em>Słuchaj, Izraelu!<span>&nbsp;</span><strong>Jahwe</strong>, nasz B&oacute;g,<span>&nbsp;</span><strong>jest jedynym Bogiem</strong></em>&bdquo;</p>
</blockquote>
<p>Wynika z tego fragmentu, że Jahwe nie ma obok siebie bog&oacute;w wchodzących w skład tzw. Tr&oacute;jcy. (Zobacz też. Zachariasza 14:9, Wyjścia6:3)</p>
<h2><span>&nbsp;2. B&oacute;g nie ma początku a Jezus jest zrodzony z Ojca<br /></span></h2>
<p>Jedynie B&oacute;g Ojciec&nbsp; jest bez początku i przez nikogo nie został zrodzony w przeciwieństwie do zrodzonego Jezusa i Ducha, kt&oacute;ry jak twierdzą sami trynitarze pochodzi od Ojca i Jezusa (w prawosławiu tylko od Ojca). W Jana 6:56 czytamy o Jezusie:</p>
<blockquote>
<p><em>&nbsp;&bdquo;Jak Mnie posłał żyjący Ojciec, a<span>&nbsp;</span><strong>Ja żyję przez Ojca</strong>&bdquo;</em></p>
</blockquote>
<p>Zastan&oacute;w się r&oacute;wnież, kogo wyobraża mądrość we fragmencie z księgi Przysł&oacute;w 8:22-25? (BT)</p>
<blockquote>
<p><em>&bdquo;Pan mnie<span>&nbsp;</span><strong>stworzył, swe arcydzieło, jako początek swej mocy</strong>, od dawna,od wiek&oacute;w jestem stworzona, od początku, nim ziemia powstała. Przed oceanem istnieć zaczęłam, przed źr&oacute;dłami pełnymi wody, zanim g&oacute;ry zostały założone, przed pag&oacute;rkami zaczęłam istnieć&rdquo;</em></p>
</blockquote>
<p>Większość komentator&oacute;w widzi w tym opisie preegzystującego Jezusa. Nie może bowiem chodzić o Boga, kt&oacute;ry stwarza swoją mądrość! B&oacute;g jest i był zawsze mądry. Jak rozumieć zatem słowa<span>&nbsp;</span><strong>Pan mnie stworzył</strong>?</p>
<p>Na zakończenie Obj. 3:14 (BT)</p>
<blockquote>
<p><em>&bdquo;Aniołowi Kościoła w Laodycei napisz: To m&oacute;wi Amen, Świadek wierny i prawdom&oacute;wny,<span>&nbsp;</span><strong>Początek stworzenia Bożego</strong>&bdquo;</em></p>
</blockquote>
<p>O kim jest tu mowa? Kto jest początkiem stworzenia? jak widzimy jest zasadnicza r&oacute;żnica pomiędzy niezrodzonym i nie mającym początku Ojcem a zrodzonym Jezusem.</p>
<h2><span>3. B&oacute;g Ojciec jest ponad Jezusem co przeczy r&oacute;wności os&oacute;b<br /></span></h2>
<p>B&oacute;g Ojciec tworzy plany, kt&oacute;re inni (w tym poddany Mu Jezus) wykonują. Jezus w proroctwach Izajasza np. 42:1 przedstawiany proroczo jest jako &bdquo;<strong>Sługą Jahwe</strong>&bdquo;(BT)</p>
<blockquote>
<p><em>&bdquo;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję.<span>&nbsp;</span><strong>Wybrany m&oacute;j</strong>, w kt&oacute;rym mam upodobanie. Sprawiłem, że Duch m&oacute;j na Nim spoczął. On przyniesie narodom Prawo&rdquo;</em></p>
</blockquote>
<p>W przypisie w BT do tego fragmentu czytamy &bdquo;NT w r&oacute;żnych swoich tekstach uznaje i widzi w Izajaszowym<span>&nbsp;</span><strong>Słudze Pańskim</strong><span>&nbsp;</span>proroczą zapowiedź &ndash; typ samego Jezusa Chrystusa, Mesjasza i Zbawiciela&rdquo;.</p>
<p>Sam sprawdź, o kim jest mowa np. w 53 rozdziale Izajasza. W Marka 14:35 czytamy wypowiedź Jezusa</p>
<blockquote>
<p><em>&bdquo;I m&oacute;wił: Abba, Ojcze, dla Ciebie wszystko jest możliwe, zabierz ten kielich ode Mnie!<span>&nbsp;</span><strong>Lecz nie to, co Ja chcę, ale to, co Ty</strong><span>&nbsp;</span>[niech się stanie]!&rdquo;</em></p>
</blockquote>
<p>W Jana 14:9 (BT) Jezus stwierdza natomiast:</p>
<blockquote>
<p><em>&bdquo;Nie m&oacute;wiłem bowiem sam od siebie, ale<span>&nbsp;</span><strong>Ten, kt&oacute;ry Mnie posłał, Ojciec, On Mi nakazał</strong>, co mam powiedzieć i oznajmić&rdquo;</em></p>
</blockquote>
<p>Czy nie wynika z tych fragment&oacute;w wyższość Boga Ojca nad Jezusa?</p>
<h2><span>4. B&oacute;g najwyższym władcą, oraz głową Jezusa</span></h2>
<p>B&oacute;g Ojciec daje komu zechce swoją moc i obdarza władzą, może np. kogoś wywyższyć lub upoważnić do realizowania swojej woli . Zobaczmy Daniela 7;13,14 (BT):</p>
<blockquote>
<p><em>&bdquo;Patrzyłem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i<span>&nbsp;</span><strong>wprowadzają Go przed Niego</strong>.<span>&nbsp;</span><strong>Powierzono Mu</strong><span>&nbsp;</span>panowanie, chwałę i władzę kr&oacute;lewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, kt&oacute;re nie przeminie, a Jego kr&oacute;lestwo nie ulegnie zagładzie. &bdquo;</em></p>
</blockquote>
<p>Czy zwrot &bdquo;<strong>wprowadzają go</strong>&rdquo; lub &bdquo;<strong>powierzają mu</strong>&rdquo; może odnosić się do BOGA? W Mateusza 28:18 Jezus informuje uczni&oacute;w, że &bdquo;<strong>Dana Mi jest</strong><span>&nbsp;</span>wszelka władza w niebie i na ziemi.&rdquo; Kto dał Jezusowi tą władzę? Czy gdyby Jezus był Bogiem to by wyrzekł te słowa?</p>
<p>List 1 Koryntian 11:3 (BW) nie pozostawia cienia wątpliwości kto sprawuje władzę w niebie do kt&oacute;rego wstąpił Pan Jezus: &bdquo;&hellip;<span>&nbsp;</span><strong>głową Chrystusa B&oacute;g</strong>&bdquo;. W Biblii wielokrotnie podkreślono, że B&oacute;g Ojciec jest zwierzchnikiem dla wszystkich innych byt&oacute;w (włącznie z Jezusem). Jest JEDYNYM , kt&oacute;ry nie ma nad sobą zwierzchnika, nikogo też nie nazywa jak Jezus &bdquo;swym Bogiem&rdquo; o czym czytamy w Jana 20:17 (BT)</p>
<blockquote>
<p><em>&bdquo;Rzekł jej Jezus: Nie dotykaj mnie, bo jeszcze nie wstąpiłem do Ojca; ale idź do braci moich i powiedz im: Wstępuję<span>&nbsp;</span><strong>do Ojca mego</strong><span>&nbsp;</span>i Ojca waszego,<span>&nbsp;</span><strong>do Boga mego i Boga waszego</strong>&bdquo;</em></p>
</blockquote>
<p>Por&oacute;wnanie &bdquo;<em><strong>do Boga mego i Boga waszego</strong></em>&rdquo; wskazuje wyraźnie, że Ojciec jest zar&oacute;wno naszym jak i Jezusa Bogiem!</p>
<p>&nbsp;</p>
<h2><span>5. B&oacute;g nie może umrzeć a Jezus poni&oacute;sł śmierć<br /></span></h2>
<p>W 1 liście do Tymoteusza 1:17 czytamy wg. Biblii Poznańskiej:</p>
<blockquote>
<p>&bdquo;<em>Kr&oacute;lowi Wiek&oacute;w,<span>&nbsp;</span><strong>nieśmiertelnemu</strong><span>&nbsp;</span>i niewidzialnemu,<span>&nbsp;</span><strong>jedynemu Bogu</strong><span>&nbsp;</span>cześć i chwała na wieki wiek&oacute;w. Amen</em>&bdquo;</p>
</blockquote>
<p>Warto zastanowić się, czy nieśmiertelny z natury B&oacute;g może umrzeć?&nbsp; Pismo Święte natomiast uczy, że<span>&nbsp;</span><strong>Jezus został zabity</strong>, mało tego<span>&nbsp;</span><strong>trzy dni był martwy</strong>, by zostać zmartwychwzbudzonym przez Boga! Zakładając, że B&oacute;g nie może umrzeć śmierć Jezusa byłaby fikcyjna.</p>
<p>W Dziejach Apostolskich 3:15 (KUL) czytamy jednak, że Jezus został zabity oraz wskrzeszony:</p>
<blockquote>
<p><em>&bdquo;<strong>zabiliście</strong><span>&nbsp;</span>dawcę życia, kt&oacute;rego<span>&nbsp;</span><strong>B&oacute;g wskrzesił z martwych</strong>, czego my świadkami jesteśmy.&rdquo;</em></p>
</blockquote>
<p>Pomyślmy:<span>&nbsp;</span><strong>Czy można kogoś wskrzesić z martwych jeżeli nadal żyje jako druga osoba w niebie</strong>? Co dzieje się z Tr&oacute;jcą kiedy przez&nbsp; trzy dni jedna z os&oacute;b jest martwa? Oczywiście cześć Boga nie mogła umrzeć a więc zakładając Tr&oacute;jce była to jedna wielka mistyfikacja!</p>
<p>&nbsp;</p>
<h2><span>6. B&oacute;g jest w jednej osobie a nie w trzech<br /></span></h2>
<p>B&oacute;g Ojciec nigdy nie posługuje się kłamstwem (Hebrajczyk&oacute;w 6:18). Kiedy więc objawiał się wielokrotnie swym ziemskim sługom jako JHWH jedyny m&oacute;wi prawdę czy kłamie?</p>
<p>To że jedynym Bogiem jest Ojciec, potwierdza<span>&nbsp;</span><strong>1 do Koryntian 8:6</strong><span>&nbsp;</span>(BT):<strong><br /></strong></p>
<blockquote>
<p><em>&bdquo;</em><em>dla nas istnieje<strong><span>&nbsp;</span>tylko jeden B&oacute;g, Ojciec</strong>, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy. &rdquo;</em></p>
</blockquote>
<p>Tym JEDNYM Bogiem, o kt&oacute;rym pisze Paweł nie jest Tr&oacute;jca, jak&nbsp; czytamy powyżej, ale&nbsp;<strong><span>&nbsp;</span>sam Ojciec</strong><span>&nbsp;</span>(Jahwe), od kt&oacute;rego wszystko pochodzi. Jezus Chrystus jest natomiast naszym Panem, przez kt&oacute;rego B&oacute;g wszystko stworzył.&nbsp; Co ważne Duch Święty rzekoma trzecia osoba Boga, jest w tym wersecie całkowicie pominięty.</p>
<p>Tą prawdę o jednym Bogu, potwierdza Pan Jezus w Marka 12:29 (BT)</p>
<blockquote>
<p><em>&bdquo;Jezus odpowiedział: Pierwsze przykazanie jest to: Słuchaj, Izraelu !<span>&nbsp;</span><strong>Pan, B&oacute;g nasz, Pan jeden jest</strong>.&rdquo;</em></p>
</blockquote>
<p>W liście Judy 1:25 wg. BT możemy przeczytać:</p>
<blockquote>
<p><em>&bdquo;<strong>J</strong><strong>edynemu Bogu</strong>, Zbawcy naszemu przez Jezusa Chrystusa, Pana naszego, chwała, majestat, moc i władza przed wszystkimi wiekami i teraz, i na wszystkie wieki! Amen&rdquo;</em></p>
</blockquote>
<p>Jak widzimy w wielu wersetach Pismo potwierdza odwieczną prawdę, że<span>&nbsp;</span><strong>B&oacute;g jest jeden i jest nim Ojciec</strong>.</p>
<h2><span>7. B&oacute;g ponad swoim Synem<br /></span></h2>
<p>Niekt&oacute;rzy twierdzą że Jezus był względem Boga niższy tylko na ziemi, ale z Biblii wynika, że nawet po wstąpieniu do nieba i wywyższeniu Jezusa jest on podległy swemu Ojcu. Swoją drogą kto jest większy co do mocy wywyższający, czy wywyższony ? Zobacz 1 Koryntian 15:27-28 (BT):</p>
<blockquote>
<p><em>&rdquo; Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał. A gdy mu wszystko zostanie poddane, wtedy też i sam<span>&nbsp;</span><strong>Syn będzie poddany</strong><span>&nbsp;</span>temu, kt&oacute;ry mu poddał wszystko, aby B&oacute;g był wszystkim we wszystkim&rdquo;.</em></p>
</blockquote>
<p>Jak by na to nie patrzeć Syn będzie podporządkowany Ojcu. Nas to nie dziwi ale jak wytłumaczyć ten fragment zakładając r&oacute;wność Ojca i Syna? W Efezjan 4:6 czytamy wg. BT:</p>
<blockquote>
<p><em>&rdquo; Jeden jest B&oacute;g i Ojciec wszystkich,<span>&nbsp;</span><strong>kt&oacute;ry [jest i działa] ponad wszystkimi</strong>, przez wszystkich i we wszystkich&rdquo;</em></p>
</blockquote>
<p>Ten sam werset w Biblii Warszawsko Praskiej brzmi &bdquo;<em><strong>Jeden B&oacute;g i Ojciec wszystkich</strong>. On to rządzi wszystkimi, działa przez wszystkich i trwa we wszystkich.</em>&rdquo; Warto zwr&oacute;cić w tym wersecie uwagę na słowa &bdquo;ponad wszystkimi&rdquo; lub &bdquo;on rządzi wszystkimi&rdquo;.</p>
<h2><span>8. Jeden a nie trzy trony dla Boga</span></h2>
<p>W opisach chwały (otoczenia Boga Wszechmocnego) zawartych w Biblii znajduje się jeden tron dla Boga , a co najwyżej (dopiero po wywyższeniu Jezusa opisanym w Daniela 7;13,14) dwa trony . Nauka o Tr&oacute;jcy zakłada &bdquo; r&oacute;wność co do mocy&rdquo;- majestatu, a więc czy nie powinny występować trzy trony od początku w opisach otoczenia Boga . (Zob. 5 rozdział księgi Objawienia)</p>
<h2><span>9. Tr&oacute;jca nie wywodzi się z Biblii</span></h2>
<p>B&oacute;g Ojciec wielokrotnie ostrzegał swych sług przed przyjmowaniem z okolicznych religii fałszywych nauk, kt&oacute;re nie były częścią objawienia Bożej prawdy dla ludu bożego. B&oacute;g Tr&oacute;jca to stały element wielu pogańskich religii np. Definicja słowiańskiego Trzygłowa to &bdquo; jeden B&oacute;g w trzech osobach&rdquo;.</p>
<p>Natomiast w Biblii nie tylko nie ma słowa Tr&oacute;jca, ale co ważniejsze nie ma nawet jednego wersetu (aluzji) co do tego , że trzy &bdquo;osoby wymienione w dogmacie Tr&oacute;jcy są względem siebie<span>&nbsp;</span><strong>r&oacute;wne co do mocy i odwieczności</strong>&rdquo;.</p>
<p>W księdze Powt&oacute;rzonego Prawa 13:1-4 czytamy (BT)</p>
<blockquote>
<p><em>&bdquo;Tych wszystkich rzeczy, przeze mnie nakazanych, pilnie będziesz przestrzegał, by je wykonać:<span>&nbsp;</span><strong>niczego nie dodasz i niczego nie ujmiesz</strong>. Jeśli powstanie u ciebie prorok, lub wyjaśniacz sn&oacute;w, i zapowie znak lub cud, i spełni się znak albo cud, jak ci zapowiedział, a potem ci powie:<span>&nbsp;</span><strong>Chodźmy do bog&oacute;w obcych &ndash; kt&oacute;rych nie znałeś &ndash; i służmy im</strong>, nie usłuchasz sł&oacute;w tego proroka, albo wyjaśniacza sn&oacute;w. Gdyż Pan, B&oacute;g tw&oacute;j, doświadcza cię, chcąc poznać, czy miłujesz Pana, Boga swego, z całego swego serca i z całej duszy.&rdquo;</em></p>
</blockquote>
<p>Czy Tr&oacute;jca nie jest obcym Biblii Bogiem jeżeli chodzi o wierzenia narodu wybranego? ( 2 Tesaloniczan 2:4)</p>
<h2><span>10. Od poznania Boga zależy nasze życie<br /></span></h2>
<p>Wiara w Boga, kt&oacute;ry jest nie do poznania ludzkim umysłem stoi w sprzeczności ze słowami Jezusa z Jana 17:3 (Biblia Poznańska)</p>
<blockquote>
<p>&nbsp;<em>&bdquo;A to jest życie wieczne:<span>&nbsp;</span><strong>poznać Ciebie,</strong><span>&nbsp;</span><strong>jedynego, prawdziwego Boga</strong>, i Tego, kt&oacute;rego posłałeś, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>Dlaczego<span>&nbsp;</span><em><strong>jedynego, prawdziwego Boga</strong></em><span>&nbsp;</span>oddzielono od Jezusa? Przecież poznając Boga poznawalibyśmy r&oacute;wnież jego Syna. W wersecie jest mowa o JEDYNYM prawdziwym Bogu, i tym kt&oacute;rego ten B&oacute;g posłał-&nbsp; Jezusie Chrystusie. A gdzie Duch Święty? Czy do życia wiecznego nie jest potrzebne poznanie Ducha Świętego?</p>
<p>Podobny podział znajdujemy w Jana 14:1 (BT)</p>
<blockquote>
<p><em>&bdquo;Niech się nie trwoży serce wasze.<span>&nbsp;</span><strong>Wierzycie w Boga</strong>? I<span>&nbsp;</span><strong>we Mnie</strong><span>&nbsp;</span>wierzcie&rdquo;</em></p>
</blockquote>
<p>Dlaczego Pan Jezus rozdziela Boga od siebie? Przecież wierząc w Boga w założeniu tr&oacute;jcy wierzylibyśmy r&oacute;wnież w Jezusa.</p>
<hr />
<h3><strong><span>Inne artykuły o Bogu Ojcu</span></strong></h3>
<ul>
<li><a href="https://mojabiblia.github.io/a/132.html" style="text-decoration:none"><strong>Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</strong></a></li>
<li><strong><a href="https://mojabiblia.github.io/a/26.html" title="Elohim w liczbie mnogiej nie popiera Tr&oacute;jcy" style="text-decoration:none">Czy słowo Elohim w liczbie mnogiej jest argumentem za Tr&oacute;jcą Świętą?</a></strong></li>
<li><strong><a href="https://mojabiblia.github.io/a/25.html" title="Uczyńmy człowieka - do kogo B&oacute;g m&oacute;wi te słowa" style="text-decoration:none">Czy zwrot &bdquo;uczyńmy&rdquo; z Rodzaju 1:26 jest argumentem przemawiającym za Bogiem w trzech osobach?</a></strong></li>
<li><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none"><strong>B&oacute;g, czy jest troisty?</strong></a></li>
<li><a href="https://mojabiblia.github.io/a/72.html" title="Wola Boga a wola Pana Jezusa" style="text-decoration:none"><strong>Czy wola Boga może r&oacute;żnić się od woli Pana Jezusa?</strong></a></li>
<li><a href="https://mojabiblia.github.io/a/112.html" title="Kogo przebito Jezusa czy Jahwe?" style="text-decoration:none"><strong>Czy tekst z Zachariasza m&oacute;wi o tym, że przebito Jahwe?</strong></a></li>
<li><a href="https://mojabiblia.github.io/a/93.html" title="O czym świadczy Imię Boże" style="text-decoration:none"><strong>Imię Boga a Nowy Testament</strong></a></li>
</ul>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/12.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/biblia/o-bogu-ojcu" style="text-decoration: none;">https://antytrynitarianie.pl/biblia/o-bogu-ojcu</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875973&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9846dbb74e</p>
</div>
</body>
