<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus a Mojżesz – Dzieje Apostolskie 3:222</title>

<meta name="description" content="Jezus a Mojżesz – Dzieje Apostolskie 3:22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/110.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus a Mojżesz – Dzieje Apostolskie 3:22"/>
<meta property="og:description" content="Jezus a Mojżesz – Dzieje Apostolskie 3:22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus a Mojżesz &ndash; Dzieje Apostolskie 3:22</h1>
<div>
<h1>Pan Jezus prorok taki jak Mojżesz</h1>
<p>Zastan&oacute;wmy się na początku &ndash; kim jest prorok?</p>
<p>Prorok, to kr&oacute;tko m&oacute;wiąc<span>&nbsp;</span><strong>przedstawiciel Boga</strong><span>&nbsp;</span>powołany do wykonywania ważnych zadań w jego imieniu. Poprzez natchnionych Duchem Bożych prorok&oacute;w B&oacute;g między innymi wyjawiał nam swoją wolę, przepowiadał przyszłość,&nbsp; jak r&oacute;wnież kierował swoim ludem. Prorok nie był wybierany przez ludzi czy kapłan&oacute;w, ale był bezpośrednio wybierany przez Boga.&nbsp; Biblia prorokami nazywa takich ludzi jak Mojżesz, Samuel,&nbsp; Izajasz, Jeremiasz, Sofoniasz, czy Daniel. Prorocy byli<strong><span>&nbsp;</span>sługami Bożymi</strong><span>&nbsp;</span>co wynika chociażby ze sł&oacute;w z 2 Kr&oacute;l&oacute;w 21:10 (BT) gdzie czytamy:&nbsp; &ldquo;<span><em>Wtedy Pan powiedział&nbsp;<strong>przez sługi swoje &ndash; prorok&oacute;w</strong>&nbsp;&hellip;</em>&ldquo;</span></p>
<p>W katolickim Słowniku Biblijnym O. Hugolin Langkammer OFM z 1982 roku, pod hasłem Prorocy czytamy (wytłuszczenia nasze):</p>
<blockquote>
<p><em>&ldquo;ST p. nazywa<span>&nbsp;</span><strong>męża przemawiającego w imieniu Boga i z Jego polecenia</strong>. W tym znaczeniu prorokami byli r&oacute;wnież Abraham i<span>&nbsp;</span><strong>Mojżesz</strong>.&rdquo;</em></p>
</blockquote>
<p>Zapewne nikt nie ma wątpliwości jak znamienitą postacią i wielkim prorokiem bożym był Mojżesz.</p>
<p>&nbsp;</p>
<p>Jak wiemy Pismo Święte w księdze Powt&oacute;rzonego Prawa 18:15 i 18 wersecie (BW), zapowiada pojawienie się<strong><span>&nbsp;</span>proroka podobnego Mojżeszowi.</strong></p>
<p>&nbsp;</p>
<blockquote>
<p><em>&ldquo;15<strong><span>&nbsp;</span>Proroka takiego jak ja jestem, wzbudzi ci Pan, B&oacute;g tw&oacute;j</strong>, spośr&oacute;d ciebie, spośr&oacute;d twoich braci. Jego słuchać będziecie.&nbsp;</em><br /><em>18 Wzbudzę im proroka spośr&oacute;d ich braci,<span>&nbsp;</span><strong>takiego jak ty</strong>. Włożę moje słowa w jego usta i będzie m&oacute;wił do nich wszystko,<span>&nbsp;</span><strong>co mu rozkażę</strong>.&rdquo;<br /></em></p>
</blockquote>
<p><strong>&nbsp;</strong></p>
<h2><strong>Kto był tym prorokiem?</strong></h2>
<p>&nbsp;</p>
<p>W Dziejach Apostolskich 3:22 (BT) ta tajemnica zostaje ujawniona. Piotr jednoznacznie<span>&nbsp;</span><strong>utożsamia tego proroka z Panem Jezusem</strong>:</p>
<blockquote>
<p><em>&ldquo;<span>Powiedział przecież Mojżesz:&nbsp;<strong>Proroka jak ja wzbudzi wam Pan, B&oacute;g nasz</strong>, spośr&oacute;d braci waszych. Słuchajcie Go we wszystkim, co wam powie.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>R&oacute;wnież Filip w ewangelii Jana 1:45 potwierdza, że<span>&nbsp;</span><strong>Pan Jezus jest prorokiem, o kt&oacute;rym m&oacute;wił Mojżesz</strong>:</p>
<blockquote>
<p><em>&ldquo;<span>Filip spotkał Natanaela i powiedział do niego:&nbsp;<strong>Znaleźliśmy Tego, o kt&oacute;rym pisał Mojżesz</strong>&nbsp;w Prawie i Prorocy &ndash; Jezusa, syna J&oacute;zefa z Nazaretu.&rdquo;</span></em></p>
</blockquote>
<p>Podobnie Szczepan m&oacute;wiąc o Jezusie nawiązał do wypowiedzi Mojżesza z Powt&oacute;rzonego Prawa 18:15, o czym czytamy w Dziejach Apostolskich 7:37 (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Ten właśnie Mojżesz powiedział do potomk&oacute;w Izraela:&nbsp;<strong>Proroka jak ja wzbudzi wam B&oacute;g</strong>&nbsp;spośr&oacute;d braci waszych.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<h3>&nbsp;</h3>
<h3><strong>Jaki związek ma to&nbsp; wszystko z Tr&oacute;jcą?</strong></h3>
<p>&nbsp;</p>
<p>Warto się zastanowić: Czy uchodzi (zakładając, że Jezus jest jego drugą osobą Tr&oacute;jcy)&nbsp; Boga por&oacute;wnywać z Mojżeszem?</p>
<p>Mojżesz dla Izraelit&oacute;w był kimś wielkim i wyjątkowym. Możemy go por&oacute;wnywać do innych prorok&oacute;w, ale czy wolno stawiać go na r&oacute;wni z Bogiem i por&oacute;wnywać do sługi Mojżesza?</p>
<p>B&oacute;g w Powt&oacute;rzonego Prawa 18:18 zapowiedział wzbudzenie<span>&nbsp;</span><strong>proroka takiego jak Mojżesz,</strong><span>&nbsp;</span>a nie zstąpienie na ziemię Boga. Prorok nie m&oacute;gł m&oacute;wić od siebie ale miał za zadanie<span>&nbsp;</span><strong>przekazywać słowa Boga</strong>, m&oacute;wić to co<span>&nbsp;</span><strong>B&oacute;g mu rozkazał powiedzieć</strong>.&nbsp; Tak też Pismo wypowiada się w stosunku do Pana Jezusa, jak czytamy w Powt&oacute;rzonego Prawa 18:18, Jezus będzie m&oacute;wił do nich wszystko,<span>&nbsp;</span><strong>co mu B&oacute;g rozkaże,</strong><span>&nbsp;</span>a nie to co on będzie miał do powiedzenia.</p>
<p>Gdyby Jezus był częścią tr&oacute;jcy zważywszy na jej jedność (B&oacute;g jest jeden) przekazywał by swoje słowa.&nbsp; Zapewne zgodzisz się r&oacute;wnież z tym, że nie ma możliwości, żeby poszczeg&oacute;lne osoby Tr&oacute;jcy sobie rozkazywały (są przecież sobie r&oacute;wne) więc nie może być mowy o tym, że Jezus w skład takowej Tr&oacute;jcy wchodzi.</p>
<p>&nbsp;</p>
<p>W wersecie z Dziej&oacute;w Apostolskich 3:26 czytamy w kontekście proroka takiego jak Mojżesz:</p>
<blockquote>
<p><em>&ldquo;<span>Dla was w pierwszym rzędzie wskrzesił B&oacute;g&nbsp;<strong>Sługę swego</strong>&nbsp;i&nbsp;<strong>posłał Go</strong>, aby błogosławił każdemu z was w odwracaniu się od grzech&oacute;w.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>&nbsp;</p>
<h4>Czy drugą osobę Tr&oacute;jcy moglibyśmy nazwać<span>&nbsp;</span><strong>sługą</strong>?</h4>
<p>R&oacute;wność os&oacute;b w rzekomej Tr&oacute;jcy wyklucza nazwanie kt&oacute;rejkolwiek z nich sługą innej osoby wchodzącej w skład r&oacute;wnej sobie Tr&oacute;jcy trzech os&oacute;b!&nbsp; (Temat nazwania Pana Jezusa Sługą i &ldquo;Sługą Jahwe&rdquo; omawiamy szczeg&oacute;łowo we wpisie &ldquo;<a href="https://mojabiblia.github.io/a/70.html" title="Jezus nazwany Sługą Jahwe">Jezus Sługa Jahwe &ndash; Izajasza 42:1</a>&ldquo;)</p>
<p>&nbsp;</p>
<p>Zgodzimy się zapewne, że<strong><span>&nbsp;</span>proroka możemy nazwać sługą</strong>, bo takowy usługuje Bogu.</p>
<p>M&oacute;wienie o<span>&nbsp;</span><strong>Jezusie jako proroku</strong><span>&nbsp;</span>takim jak Mojżesz wyklucza to, że na ziemi pojawia się sam B&oacute;g! B&oacute;g przemawia poprzez Jezusa tak jak przemawiał poprzez Mojżesza! W Hebrajczyk&oacute;w 1:1,2 (BT) czytamy:</p>
<p>&nbsp;</p>
<blockquote>
<p><em>&ldquo;Wielokrotnie i<span>&nbsp;</span><strong>na r&oacute;żne sposoby przemawiał niegdyś B&oacute;g</strong><span>&nbsp;</span>do ojc&oacute;w<span>&nbsp;</span><strong>przez prorok&oacute;w</strong>, a w tych ostatecznych dniach<span>&nbsp;</span><strong>przem&oacute;wił do nas przez Syna</strong>. &hellip;&rdquo;.&nbsp;</em></p>
</blockquote>
<p>Paweł jak widzimy potwierdza posłannictwo Pana Jezusa jako proroka. Podobnie&nbsp; w Mateusza 21:11 (BW) za proroka uznawały Jezusa tłumy &ldquo;<span>Rzesze zaś m&oacute;wiły:&nbsp;<strong>To jest prorok Jezus</strong>, ten z Nazaretu Galilejskiego</span>&ldquo;. Co ciekawe nawet s<strong>am Pan Jezus m&oacute;wił osobie jako o proroku</strong><span>&nbsp;</span>chociażby w:</p>
<p>&nbsp;</p>
<blockquote>
<p>Mateusza 13:57 (BT)<em><span>&nbsp;</span>&ldquo;<span>I powątpiewali o Nim. A Jezus rzekł do nich: Tylko w swojej ojczyźnie i w swoim domu może być&nbsp;<strong>prorok</strong>&nbsp;lekceważony. &ldquo;</span></em></p>
<p>Łukasza 4:24 (BW)<span>&nbsp;</span><em>&ldquo;<span>I rzekł: Zaprawdę powiadam wam, iż żaden<strong>&nbsp;prorok</strong>&nbsp;nie jest uznawany w ojczyźnie swojej.</span>&ldquo;</em></p>
<h4>Druga osoba Tr&oacute;jcy czy boży posłaniec i prorok?</h4>
</blockquote>
<p>Warto się w tym miejscu zastanowić czy poniższe określenia pasują do Jezusa jako &ldquo;Drugiej osoby rzekomej Tr&oacute;jcy&rdquo; &hellip; czy Jezusa jako &ldquo;Bożego posłańca i proroka&rdquo;:</p>
<p>&nbsp;</p>
<ul>
<li><strong>Posłany przez Boga jak Mojżesz</strong><span>&nbsp;</span>&ndash; Jana 7:18 (BT):</li>
</ul>
<blockquote>
<p>&ldquo;Kto m&oacute;wi we własnym imieniu, ten szuka własnej chwały. Kto zaś szuka chwały tego,<span>&nbsp;</span><strong>kt&oacute;ry go posłał</strong>, ten godzien jest wiary i nie ma w nim nieprawości.&rdquo;</p>
</blockquote>
<ul>
<li><strong>Nie głosi swojej nauki</strong><span>&nbsp;</span>&ndash; Jana 7:16 (BT):</li>
</ul>
<blockquote>
<p><em>&bdquo;<span>Odpowiedział im Jezus m&oacute;wiąc:&nbsp;<strong>Moja nauka nie jest moją</strong>, lecz Tego,&nbsp;<strong>kt&oacute;ry Mnie posłał</strong>.&nbsp;Jeśli kto chce pełnić&nbsp;<strong>Jego wolę</strong>, pozna, czy nauka ta jest od Boga,&nbsp;<strong>czy też Ja m&oacute;wię od siebie samego</strong>.&nbsp;</span></em></p>
</blockquote>
<ul>
<li>&nbsp;<strong>Jest jak Mojżesz pośrednikiem pomiędzy Bogiem a ludźmi</strong><span>&nbsp;</span>&ndash;&nbsp; 1 Tymoteusza 2:5 (BT)</li>
</ul>
<blockquote>
<p><em>&rdquo; Albowiem jeden jest B&oacute;g,&nbsp;<span>&nbsp;</span><strong>jeden też pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<ul>
<li><strong>Jest sługą Boga</strong><span>&nbsp;</span>&ndash; Dzieje Apostolskie 3:26 (BW)</li>
</ul>
<blockquote>
<p><em>&bdquo;Dla was w pierwszym rzędzie wskrzesił<span>&nbsp;</span><strong>B&oacute;g Sługę swego</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>posłał Go</strong>, aby błogosławił każdemu z was w odwracaniu się od grzech&oacute;w &bdquo;</em></p>
</blockquote>
<ul>
<li><strong>Wypełnia nie swoją wolę</strong><span>&nbsp;</span>&ndash; Jana 6:38 (BW)</li>
</ul>
<blockquote>
<p><em>&bdquo;Zstąpiłem bowiem z nieba,<span>&nbsp;</span><strong>nie aby wypełniać wolę swoją</strong>, lecz<span>&nbsp;</span><strong>wolę tego, kt&oacute;ry mnie posłał</strong>.&rdquo;</em></p>
</blockquote>
<ul>
<li><strong>Jest prorokiem Boga</strong><span>&nbsp;</span><strong>jak Mojżesz</strong>&ndash; Jana 4:44 (POZ)</li>
</ul>
<blockquote>
<p><em>&ldquo;<span>Sam bowiem Jezus oświadczył, że&nbsp;<strong>prorok</strong>&nbsp;nie ma uznania w swojej ojczyźnie.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<h5>Podsumowanie</h5>
<p>W podsumowaniu należy podkreślić kluczową kwestię, że Jezus jest zgodnie z proroctwem&nbsp; z Powt&oacute;rzonego Prawa 18:15,18<span>&nbsp;</span><strong>prorokiem tak jak prorokiem był Mojżesz</strong>.</p>
<p>Nie chcemy pomniejszać przez to por&oacute;wnanie znaczenia tego co dla nas uczynił Jezus. Ale właśnie fakt por&oacute;wnania z Mojżeszem wyklucza możliwość jakoby Jezus wchodził w skład rzekomej Tr&oacute;jcy jako jego druga osoba.</p>
<p>Gdyby założyć Tr&oacute;jcę Świętą przyr&oacute;wnanie jednej z wchodzących w skład jej os&oacute;b do Mojżesza nie tylko byłoby niewłaściwe, ale r&oacute;wnież pozbawione sensu.</p>
<p>Oczywiście ranga Jezusa w stosunku do Mojżesza jest diametralnie wyższa. Nie chcemy przez takie por&oacute;wnanie umniejszać zasług Jezusa tylko zwr&oacute;cić uwagę, że gdyby on był częścią Tr&oacute;jcy m&oacute;wienie o proroku takim jak Mojżesz nie miało by sensu.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/107.html" style="text-decoration:none">Jezus to B&oacute;g Syn czy Syn Boży? &ndash; Psalm 89:7</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/89.html" style="text-decoration:none">Syn Człowieczy a kwestia Tr&oacute;jcy &ndash; Liczb 23:17-19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-prorokiem-jak-mojzesz" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-prorokiem-jak-mojzesz</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878669&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e04e6d9610</p>
</div>
</body>
