<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Bóg jest troisty? – Powtórzonego Prawa 6:4</title>

<meta name="description" content="Czy Bóg jest troisty? – Powtórzonego Prawa 6:4 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/111.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Bóg jest troisty? – Powtórzonego Prawa 6:4"/>
<meta property="og:description" content="Czy Bóg jest troisty? – Powtórzonego Prawa 6:4 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</h1>
<div>
<h1>Troista czy jednoosobowa natura Boga</h1>
<p>Chciałbym abyśmy zastanowili się w tym wpisie nad odpowiedzią na pytanie:<span>&nbsp;</span><strong>Czy B&oacute;g ma troistą naturę.</strong></p>
<p>Jak zwykliśmy to czynić, odpowiedzi poszukamy w Biblii. Czy Biblia uczy, że w swej naturze B&oacute;g jest troisty jak sugerują trynitarze?</p>
<p>Na wstępie przeczytajmy jak wyjaśniono rzekomą&nbsp; troistość Boga pod hasłem &ldquo;Tr&oacute;jca Święta&rdquo; w &bdquo;Małym Słowniku Teologicznym&rdquo; wyd. PAX z 1987 roku.</p>
<p>&nbsp;</p>
<div><a href="pics/111_1.jpg"><img src="pics/111_1.jpg" border="0" alt="PAX" width="300" height="163" /></a>
<p>Mały Słownik Teologiczny strona 505</p>
</div>
<p>Czy można sobie wyobrazić, że Pan Jezus coś takiego objaśnia uczniom? A to właśnie On a nie teologowie powinien nam wyjawić naturę Boga.</p>
<p>Czy taka zagmatwana i przesiąknięta platońską filozofią definicja jest zgodna z Biblią oraz nauczaniem Jezusa?</p>
<p>Czy taką<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/109.html" title="Przekaz Dobrej Nowiny"><strong>dobrą nowinę</strong></a><span>&nbsp;</span>przekazywał Pan Jezus? Z jakich werset&oacute;w biblijnych można wyciągnąć takie skomplikowane wnioski?</p>
<h2>Tr&oacute;jca, troisty, trzyosobowy</h2>
<p>W Piśmie Świętym jak wiemy nie ma sł&oacute;w, troisty, trojaki, trzyosobowy, tr&oacute;jca jak r&oacute;wnież<span>&nbsp;</span><strong>stwierdzenia, że B&oacute;g składa się z trzech os&oacute;b</strong>.&nbsp; Termin hipostaza występuje w NT pięciokrotnie lecz nigdy w znaczeniu trynitarnym. Zwolennicy Tr&oacute;jcy zapożyczyli go nie z Biblii&nbsp; lecz z filozofii platońskiej.</p>
<p>W Piśmie Świętym nie ma NIGDZIE<span>&nbsp;</span><strong>wyjaśnienia relacji pomiędzy osobami Boga</strong><span>&nbsp;</span>(poza relacjami Ojciec i Syn) co przyznano bez ogr&oacute;dek w Słowniku Wiedzy Biblijnej &ldquo;Vocatio&rdquo; z 1997 roku, pod hasłem Tr&oacute;jca Święta</p>
<div><a href="pics/111_2.jpg"><img src="pics/111_2.jpg" border="0" alt="Hasło Tr&oacute;jca Święta" width="300" height="95" /></a>
<p>Słownik Wiedzy Biblijnej &ldquo;Vocatio&rdquo; z 1997 roku</p>
</div>
<p>Jak wyglądają pr&oacute;by objaśnienia takich relacji pomiędzy osobami Boga?</p>
<p>Mieliśmy pr&oacute;bkę zaczerpniętą ze&nbsp; Słownika Teologicznego (pierwszy skan) wyjaśniono tam to, czego pisarze chrześcijańscy rzekomo zapomnieli napisać. Przeczytaj jeszcze raz ten fragment i zastan&oacute;w się czy tego o relacjach pomiędzy Ojcem, Synem i Duchem Świętym&nbsp; uczy Pismo Święte?</p>
<blockquote>
<p><em>&nbsp;&bdquo; Boska rzeczywistość egzystuje zatem w<span>&nbsp;</span><strong>trojakim &bdquo;hipostazującym&rdquo;</strong><span>&nbsp;</span>(ponieważ jako relacja niezamiennym)<span>&nbsp;</span><strong>relacyjnym sposobie bycia</strong>: w nieudzielonym udzielaniu jako rodzącej wypowiedzi: w byciu-wypowiedzianym, w byciu-udzielonym jako tchnionej i przepełnionej miłością skłonności (czy przyjęciu) miłujących: istnieje jeden B&oacute;g w jedyności swej istoty jako trzy &bdquo;osoby&rdquo;<span>&nbsp;</span><strong>w troistości hipostazujących&nbsp; relacji</strong>, tzn. na spos&oacute;b<span>&nbsp;</span><strong>troistej przeciwstawnej relacyjności&nbsp;</strong><span>&nbsp;</span>jednego duchowo świadomego&nbsp; (istotowego) posiadania samego siebie.&rdquo;</em></p>
</blockquote>
<p>Czy czytając to wyjaśnienie relacji pomiędzy osobami Boga nie odnosisz wrażenia, że<span>&nbsp;</span><strong>nie jest tu mowa o Bogu Biblii?</strong></p>
<h2>A co m&oacute;wi o naturze Boga Pismo Święte</h2>
<p>W Biblii bez trudu znajdziemy&nbsp; wiele werset&oacute;w m&oacute;wiących, że B&oacute;g&nbsp;<span>&nbsp;</span><strong>nie jest troisty, &hellip;&nbsp;</strong><span>&nbsp;</span>ale przeciwnie jest<span>&nbsp;</span><strong>jednoosobowy</strong>.</p>
<p>W Powt&oacute;rzonego Prawa 32:39 (BT) czytamy:</p>
<blockquote>
<p><em>&bdquo;Patrzcie teraz, że Ja jestem,<span>&nbsp;</span><strong>Ja jeden</strong>, i<span>&nbsp;</span><strong>nie ma ze Mną żadnego boga</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<p>Jak to możliwe, że według definicji Tr&oacute;jcy Świętej m&oacute;wiącej, że&nbsp; &bdquo;<em><strong>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem.</strong></em><span>&nbsp;</span>Mimo to nie ma trzech Bog&oacute;w,<span>&nbsp;</span><strong>tylko jeden jest B&oacute;g</strong>&bdquo; w wersecie z Powt&oacute;rzonego Prawa 32:39 czytamy, że obok Jahwe nie ma żadnego Boga? Zakładając troistość powinien być jeszcze Syn i Duch Święty. A tutaj czytamy, że Jahwe m&oacute;wi<span>&nbsp;</span><strong>Ja Jeden</strong>!&nbsp; Nie ma ze Mną żadnego Boga!</p>
<p>Zwr&oacute;ćmy teraz uwagę na kluczowy cytat, kt&oacute;ry pochodzi z księgi<span>&nbsp;</span><strong>Powt&oacute;rzonego Prawa 6:4</strong><span>&nbsp;</span>(Biblia Poznańska):</p>
<blockquote>
<p><em>&ldquo;Słuchaj Izraelu! Jahwe jest naszym Bogiem,<span>&nbsp;</span><strong>Jahwe jedyny</strong>!&rdquo;</em></p>
</blockquote>
<p>Zakładając, że B&oacute;g w naturze jest<span>&nbsp;</span><strong>troisty</strong>, to zacytowana wypowiedź<span>&nbsp;</span><strong>o jednej z os&oacute;b Boga</strong>, m&oacute;wiąca że tylko on jest JEDYNIE Bogiem jak czytamy w Biblii Warszawskiej byłaby bluźniercza!</p>
<p>W przypisie do tego fragmentu w Biblii Poznańskiej możemy przeczytać:</p>
<div><a href="pics/111_3.jpg"><img src="pics/111_3.jpg" border="0" alt="Przypid do Powt&oacute;rzonego Prawa 6:4" width="300" height="46" /></a>
<p>Przypis BP do Powt&oacute;rzonego Prawa 6:4</p>
</div>
<p><strong>Jedyność</strong><span>&nbsp;</span>Boga Jahwe jak czytamy w tym przypisie, oraz to że Jahwe jest<span>&nbsp;</span><strong>jedynym Bogiem Izraela</strong><span>&nbsp;</span>wyklucza twierdzenie o troistej naturze Boga. B&oacute;g &ndash; jak głosi Słowo Boże &ndash; się nie zmienia!</p>
<h3>Pan jest jeden</h3>
<p>W Pismach Hebrajskich JHWH nazwany jest pojedynczym Bogiem (<em>Elo&rsquo;ah) aż<span>&nbsp;</span></em>47 razy, co niezbicie dowodzi, że nie jest On mnogi czy te z wieloosobowy ( zob. przykładowo 5 Mojż. 32:15,17; Psalm 18:32; Izajasza 44:8; Habakuka 3:3; Hiob 3:4; Przypowieści 30:5; Nehemiasz 9:17). Natomiast<span>&nbsp;</span><em>Elohim</em><span>&nbsp;</span>z czasownikiem w liczbie pojedynczej i z przymiotnikiem w liczbie pojedynczej jest<span>&nbsp;</span><em>liczbą mnogą majestatu</em><span>&nbsp;</span>określającą pojedynczą osobę&nbsp; i wskazującą na jej<span>&nbsp;</span><em>wielkości</em>.</p>
<p>Jahwe nie jest kłamcą by m&oacute;wić Izraelitom, że jest<span>&nbsp;</span><strong>jedynym ich Bogiem</strong><span>&nbsp;</span>będąc tak naprawdę tylko jedną z os&oacute;b Boga. W założeniu trynitaryzmu Jahwe jest tylko jedną z trzech os&oacute;b Boga. Czy czczenie tylko jednej z trzech części Boga jest logiczne?</p>
<p>Co ważne na ten fragment powołał się sam Pan Jezus. W ewangelii Marka 12:29 (BT)&nbsp; gdy zapytano Go &ldquo;Kt&oacute;re jest pierwsze ze wszystkich przykazań? &rdquo; Jezus odpowiedział:</p>
<blockquote>
<p><em>&ldquo;&hellip;&nbsp; Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g<strong><span>&nbsp;</span>nasz</strong>,<span>&nbsp;</span><strong>Pan jest jeden</strong>.&rdquo;</em></p>
</blockquote>
<p>Jezus nic nie zmienił ani nic nie dodał do wypowiedzi z Powt&oacute;rzonego Prawa 6:4. Dalej uważał, że Pan B&oacute;g jest<strong><span>&nbsp;</span>jeden,</strong><span>&nbsp;</span>i że jest nim<span>&nbsp;</span><strong>JHWH, jego Ojciec</strong>!</p>
<p>Ta judaistyczna &ldquo;Szema&rdquo; wypowiedziana przez Mesjasza jest najcięższym z&nbsp; argument&oacute;w przeciwko Tr&oacute;jcy. Jezus, przez fakt zacytowania jej, przedstawił się jako prawowierny Żyd, kt&oacute;ry uznaje, że Jahwe jest jedynym Bogiem. Przy założeniu, że wypowiadający te słowa jest drugą osobą Boga takie oświadczenie nie byłoby prawdziwe.</p>
<h3>Kim jest Pan B&oacute;g</h3>
<p>Dlaczego rzekomo druga osoba Tr&oacute;jcy nie m&oacute;wi WASZ ale NASZ?</p>
<p>Ot&oacute;ż B&oacute;g Jahwe tak samo był Bogiem dla Izraela jak r&oacute;wnież dla Jezusa. Potwierdza to werset z Jana 20:17 gdzie Jezus o swoim powrocie do nieba powiedział, że: &bdquo;&hellip;Wstępuję do<span>&nbsp;</span><strong>Ojca mego</strong><span>&nbsp;</span>i Ojca waszego oraz<span>&nbsp;</span><strong>do Boga mego</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Boga waszego</strong>. &rdquo; Takie por&oacute;wnanie &ldquo;<strong>Boga mego i Boga waszego</strong>&rdquo; (zakładając, że Jezus jest drugą osobą Boga) nie miało by sensu!</p>
<p>Jednoosobowość Boga potwierdza r&oacute;wnież list<span>&nbsp;</span><strong>1 do Koryntian 8:6</strong><span>&nbsp;</span>(BT):<strong><br /></strong></p>
<blockquote>
<p><em>&bdquo;dla nas istnieje<strong><span>&nbsp;</span>tylko jeden B&oacute;g, Ojciec</strong>, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy.&rdquo;</em></p>
</blockquote>
<p>Tym JEDNYM Bogiem nie jest jak czytamy w tym wersecie troisty B&oacute;g ale TYLKO<strong><span>&nbsp;</span>sam Ojciec</strong><span>&nbsp;</span>(Jahwe), kt&oacute;ry jest przyczyną powstania wszystkiego co nas otacza. Jezus Chrystus &ndash; ten PRZEZ kt&oacute;rego B&oacute;g działa (wykonawca woli Ojca) nie został zaliczony do części Boga, a Duch Święty (rzekoma trzecia osoba Boga) jest w tym wersecie całkowicie<strong><span>&nbsp;</span>pominięty</strong>! Co innego gdybyśmy przeczytali w tym wersecie:<span>&nbsp;</span><em><span>dla nas istnieje<strong>&nbsp;tylko jeden B&oacute;g, Ojciec, Syn i Duch Święty&rdquo;&nbsp;</strong></span></em><span>ale takiego wersety w Biblii nie ma.</span></p>
<p>Kontekst tego wersetu (werset 4) m&oacute;wi wyraźnie, że &rdquo;<span>&nbsp;</span><em>nie ma na świecie ani żadnych bożk&oacute;w,<span>&nbsp;</span><strong>ani żadnego boga, pr&oacute;cz Boga jedynego</strong></em>&ldquo;.</p>
<p>W kolejnym wersecie 5 Paweł&nbsp; m&oacute;wi o wielu<span>&nbsp;</span><strong>bogach i panach</strong><span>&nbsp;</span>czczonych przez ludzi aby w 6 wyjaśnić że dla nas istnieje tylko JEDEN<span>&nbsp;</span><strong>B&oacute;g</strong><span>&nbsp;</span>(Ojciec) oraz JEDEN<span>&nbsp;</span><strong>Pan</strong><span>&nbsp;</span>(Jezus). Takie stwierdzenie (pomijając nawet fakt nie uwzględnienia Ducha Świętego) burzy koncepcję Tr&oacute;jcy.<span>&nbsp;</span><strong>B&oacute;g</strong><span>&nbsp;</span>jest bowiem oddzielony od Jezusa naszego<span>&nbsp;</span><strong>Pana</strong>.</p>
<h3>Czy B&oacute;g jest podzielny czy niepodzielny?</h3>
<p>W książce Stuarta Olyotta zatytułowanej &ldquo;W Tr&oacute;jcy Jedyny&rdquo; autor o Bogu składającym się z części tak się wypowiada:</p>
<div><a href="pics/111_4.jpgg"><img src="pics/111_4.jpg" border="0" alt="W Tr&oacute;jcy Jedyny" width="300" height="165" /></a>
<p>Stuart Olyott &ldquo;W Tr&oacute;jcy jedyny&rdquo; strona 21</p>
</div>
<p>&nbsp;</p>
<p>Czy B&oacute;g jest podzielny czy niepodzielny? Trynitarze głoszą, że B&oacute;g jest niepodzielny.</p>
<p>Jeżeli B&oacute;g nie składa się z części (mimo tego, że są przecież trzy osoby) i jest niepodzielny to dlaczego Pismo Święte rozdziela w wielu miejscach Boga od Jezusa?</p>
<p>Co ważne &ndash; nie osobę od osoby ale<strong><span>&nbsp;</span>Boga od Jezusa</strong>!</p>
<p>Jezus sam oddziela siebie od Boga chociażby w&nbsp; Jana 17:3 (BT) gdzie czytamy:</p>
<blockquote>
<p><em>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego<span>&nbsp;</span><strong>posłałeś</strong>, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>W tym wersecie znajdujemy kolejne zaprzeczenie troistości Boga. Jezus m&oacute;wi do swojego Ojca, nazywając Go<strong><span>&nbsp;</span>jedynym</strong><span>&nbsp;</span>prawdziwym Bogiem, a siebie rozdziela od Boga m&oacute;wiąc ,że jest tylko posłańcem!</p>
<p>W założeniu r&oacute;wności os&oacute;b wchodzących w skład Tr&oacute;jcy r&oacute;wnież p<strong>ominięcie w tym fragmencie rzekomej trzeciej osoby Boga</strong><span>&nbsp;</span>jest niedopuszczalne (gdyby B&oacute;g był troisty)! Chodzi bowiem o życie wieczne.</p>
<h3>Co z Duchem Świętym?</h3>
<p>Czyżby<span>&nbsp;</span><strong>poznanie Ducha Świętego do zyskania życia wiecznego nie miało znaczenia</strong>?</p>
<p>Kolejny bardzo dobitny fragment burzący doktrynę o Tr&oacute;jcy&nbsp; znajdziemy w 1 Koryntian 15:27,28 (BW) gdzie czytamy:</p>
<blockquote>
<p><em>&ldquo;Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że<span>&nbsp;</span><strong>wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał</strong>. &ldquo;A gdy mu wszystko zostanie poddane, wtedy też i<span>&nbsp;</span><strong>sam Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko</strong>, aby B&oacute;g był wszystkim we wszystkim.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy wewnątrz Tr&oacute;jcy nie ma r&oacute;wności. Nadmieńmy, że fragment ten dotyczy sytuacji kiedy Pan Jezus jest w niebie. Czy z tego tekstu wynika r&oacute;wność Ojca i Syna jeżeli chodzi i sprawowanie władzy?</p>
<p>Jezus będzie poddany Ojcu, a Ojciec &ldquo;rozumie się&rdquo; NIGDY nie będzie poddany Synowi!</p>
<h3>A co ze zwrotami&nbsp; w liczbie mnogiej takimi jak Elohim?</h3>
<p>Czy nie potwierdzają one wieloosobowego B&oacute;stwa?</p>
<p>Zwrot &ldquo;<strong>Elohim</strong>&rdquo;&nbsp; rozważaliśmy we wpisie<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/26.html" title="Czy B&oacute;g jest troisty?">Elohim w liczbie mnogiej</a></strong>. Kwestię użycia słowa &ldquo;<strong>uczyńmy&rdquo;<span>&nbsp;</span></strong>w Rodzaju 1:26 omawiamy we wpisie<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/25.html" title="Czy zwrot &quot;uczyńmy&quot; sugeruje troistość Boga?">Do kogo B&oacute;g m&oacute;wi uczyńmy</a></strong></p>
<p>&nbsp;</p>
<p>Warto przypomnieć na zakończenie zasadę biblijną m&oacute;wiącą, że: &ldquo;<em><span><strong>nie wolno&nbsp;<a href="https://mojabiblia.github.io/a/108.html" title="1 list do Koryntian 4:6">wykraczać ponad to, co zostało napisane</a></strong></span></em>&rdquo;&nbsp; z 1 Koryntian 4:6.</p>
<p>Czy wprowadzanie do terminologii biblijnej takich sł&oacute;w jak troistość czy Tr&oacute;jca nie wykracza zatem poza to co zostało napisane? Wystarczy spr&oacute;bować odpowiedzieć na pytanie: &ldquo;W jakiego Boga wierzysz?&rdquo; nie używając zwrotu Tr&oacute;jca Święta czy troisty. Jak widzimy użycie niebiblijnego zwrotu &ldquo;Tr&oacute;jca&rdquo; jest wręcz konieczne.</p>
<p>Stwierdzenie bowiem, że&nbsp; w Ojca, Syna i Ducha Świętego nie niesie ze sobą stwierdzenia, że te osoby są sobie r&oacute;wne, że są jednym Bogiem, że są Tr&oacute;jcą! Czy zgodzisz się, że bez słowa Tr&oacute;jca trudno jest odpowiedzieć na pytanie w jakiego Boga wierzysz. Tak na prawdę, nie wolno nam powiedzieć, że wierzymy w Tr&oacute;jcę, gdyż Pismo Święte NIGDZIE tak Boga nie nazywa! (zobacz wpis<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/73.html" title="Tr&oacute;jce B&oacute;stw w pogańskich religiach">Tr&oacute;jca Przenajświętsza a Pogańskie Triady</a>)</p>
<p>Nielogiczność dogmatu Tr&oacute;jcy, zauważają nawet sami trynitarze, co zostało podkreślone w poniższym cytacie z książki &ldquo;W Tr&oacute;jcy Jedyny&rdquo;.</p>
<p><strong>&nbsp;</strong></p>
<div><a href="pics/111_5.jpg"><img src="pics/111_5.jpg" border="0" alt="B&oacute;j jest niepoznawalny" width="300" height="104" /></a>
<p>&ldquo;W Tr&oacute;jcy Jedyny&rdquo; strona 50</p>
</div>
<p>Jak to możliwe, że każda z os&oacute;b jest całym Bogiem, odrębnym od pozostałych? Ale mimo to, nie ma trzech Bog&oacute;w.</p>
<p>Rzeczywiście,&nbsp; &hellip;. Boga w Tr&oacute;jcy<strong><span>&nbsp;</span>absolutnie nie można zrozumieć<span>&nbsp;</span></strong>z czym akurat i my się zgadzamy w całej pełni.<strong><br /></strong></p>
<h3>ECHAD &ndash; Jeden, ale nie jeden</h3>
<p>Niekt&oacute;rzy sugerują, że użyty w księdze Powt&oacute;rzonego Prawa 6:4 liczebnik &ldquo;<strong><a href="https://mojabiblia.github.io/a/151.html">echad</a></strong>&rdquo; (jeden) może odnosić się do&nbsp; wieloskładnikowości Boga.</p>
<p>Podają argument, że mężczyzna i kobieta stają się<span>&nbsp;</span><strong>jednym</strong><span>&nbsp;</span>(echad) ciałem (Rodzaju 2:24) lub, że dwa sny faraona są jednym (echad) snem (Rodzaju 41:26).</p>
<p>Jest to wręcz śmieszna pr&oacute;ba doszukania się argumentu na troistość Boga.&nbsp; Z uwagi na to, że&nbsp; temat wypłynął z komentarza czytelnika zapraszamy do włączenia się do dyskusji i<span>&nbsp;</span><strong>zapoznanie się z komentarzami na ten temat poniżej</strong>. Co ważne w tym temacie? Ot&oacute;ż żaden ze znanych biblist&oacute;w w komentarzach do księgi Powt&oacute;rzonego Prawa 6:4 czegoś takiego nawet nie sugeruje. Dla przykładu w przypisie do tego fragmentu w Przekładzie KUL z 1971 roku czytamy jak poniżej:</p>
<div><a href="pics/111_6.jpg"><img src="pics/111_6.jpg" border="0" alt="Powt&oacute;rzonego Prawa przypis do 6:4" width="300" height="33" /></a>
<p>Przekład Katolickiego Uniwersytetu Lubelskiego &ndash; przypis do Powt. Prawa 6:4</p>
</div>
<p>Sprawdźmy w jakim sensie użyto echad we fragmencie z Ezechiela 33:24 (BT)</p>
<blockquote>
<p><em>&ldquo;Synu człowieczy, mieszkańcy tych ruin w ziemi Izraela m&oacute;wią tak:<span>&nbsp;</span><strong>Abraham był tylko sam jeden</strong><span>&nbsp;</span>i zawładnął krajem, a nas jest wielu, nam dana jest ona w posiadanie.&rdquo;</em></p>
</blockquote>
<p>Jeżeli to słowo m&oacute;wi o wieloskładnikowości to dlaczego zastosowano go do Abrahama jak r&oacute;wnież&nbsp; dziesiątki razy w innych miejscach świadczących o jedności?</p>
<p>Poniżej tylko jedna ze stron z konkordancji &ldquo;Stronga&rdquo; z przykładami użycia tego liczebnika.</p>
<div><a href="pics/111_7.jpg"><img src="pics/111_7.jpg" border="0" alt="przykłady użycia słowa Echad w konkordancji Stronga" width="300" height="215" /></a>
<p>przykłady użycia słowa Echad w konkordancji Stronga</p>
</div>
<p>&nbsp;</p>
<p>Jak widzimy nie tylko&nbsp; Jahwe byłby wieloosobowy, ale r&oacute;wnież, Abraham jak r&oacute;wnież inni ludzie. Ciekawy jest r&oacute;wnież komentarz jaki znajdziemy w przekładzie Katolickiego Uniwersytetu Lubelskiego.<strong><br /></strong></p>
<div><a href="pics/111_8.jpg"><img src="pics/111_8.jpg" border="0" alt="komentarz KUL" width="300" height="209" /></a>
<p>Komentarz Przekład Katolickiego Uniwersytetu Lubelskiego str.143</p>
</div>
<p>Zwracam uwagę na stwierdzenie m&oacute;wiące, że Jahwe jest jedynym Bogiem Izraela w przeciwstawiając go kananejskiemu Baalowi, czczonemu pod r&oacute;żnymi imionami. A jak jest z Tr&oacute;jcą? Czy nie czci się tego Boga pod r&oacute;żnymi imionami (<strong>Jezus, JHWH&nbsp;<span>&nbsp;</span></strong>jak r&oacute;wnież<span>&nbsp;</span><strong>Parakleta<span>&nbsp;</span></strong>jako Duch Święty)?</p>
<h3>Zbiorowy Jahwe?</h3>
<p>Niekt&oacute;rzy zbiorowość JHWH pr&oacute;bują udowadniać wersetem z Wyjścia 19:24 (BW).</p>
<blockquote>
<p><em>&ldquo;Wtedy Pan spuścił na Sodomę i Gomorę deszcz siarki i ognia, sam Pan z nieba, &ldquo;</em></p>
</blockquote>
<p>Werset ten ma dowodzić, iż Jahwe jest zbiorowy. W&nbsp; tym samym czasie, jest na ziemi z Abrahamem, i zsyła z nieba ogień. Jak już tłumaczyliśmy w artykule<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/28.html">Kogo Abraham gościł?</a>&nbsp; u Abrahama pojawił się anioł jako przedstawiciel JHWH. B&oacute;g nie zmaterializował się przybierając postać człowieka, gdyż jak wiemy z Biblii Boga z ludzi nikt nigdy nie widział.</p>
<p>Wracając do wersetu, to dla znawc&oacute;w hebrajskiego taki spos&oacute;b opisywania nie jest w og&oacute;le dziwny.</p>
<p>Dla przykładu w 1 Kr&oacute;l&oacute;w 8:1 BW czytamy:</p>
<blockquote>
<p><em>&ldquo;Wtedy<span>&nbsp;</span><strong>zgromadził Salomon</strong><span>&nbsp;</span>starszych izraelskich i wszystkich naczelnik&oacute;w plemion, przyw&oacute;dc&oacute;w rod&oacute;w izraelskich, u siebie,<span>&nbsp;</span><strong>u kr&oacute;la Salomona</strong><span>&nbsp;</span>w Jeruzalemie, aby przenieść Skrzynię Przymierza Pańskiego z Miasta Dawida, czyli Syjonu.&rdquo;</em></p>
<p>&nbsp;</p>
</blockquote>
<p>Występuje tu identyczna konstrukcja jak w Wyjścia 19:24. Salomon zgromadził starszych&hellip; u kr&oacute;la Salomona! Czy Salomon był wieloosobowy?</p>
<p>Podobnie w 1 Kr&oacute;l&oacute;w 12:21 (BW):</p>
<blockquote>
<p><em>&ldquo;A gdy<span>&nbsp;</span><strong>Rechabeam</strong><span>&nbsp;</span><strong>przybył do Jeruzalemu</strong>, zgromadził cały dom Judy&nbsp; &hellip;<span>&nbsp;</span><strong>w celu</strong><span>&nbsp;</span><strong>przywr&oacute;cenia kr&oacute;lestwa Rechabeamowi</strong>, synowi Salomona.&rdquo;</em></p>
</blockquote>
<p>Rechabeam zbiera wojownik&oacute;w,&hellip;&hellip; by przywr&oacute;cić władzę&hellip; Rechabeamowi.&nbsp; Mamy&nbsp; tu do czynienia z hebrajskim sposobem wyrażania się, a nie z nauką o mnogim JHWH.&nbsp; Szukanie mnogości w Bogu JHWH to chwytanie się tonącego brzytwy.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/57.html" style="text-decoration:none">Wypowiedzi Jezusa przeczą istnieniu Tr&oacute;jcy &ndash; Marka 10:18</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/25.html" style="text-decoration:none">Do kogo B&oacute;g m&oacute;wi uczyńmy &ndash; Rodzaju 1:26</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/112.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/troista-natura-boga" style="text-decoration: none;">https://blog.antytrynitarianie.pl/troista-natura-boga</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878671&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">d424efddb7</p>
</div>
</body>
