<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dzieło stworzenia a Trójca – Rzymian 1:20</title>

<meta name="description" content="Dzieło stworzenia a Trójca – Rzymian 1:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/113.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dzieło stworzenia a Trójca – Rzymian 1:20" />
<meta property="og:description" content="Dzieło stworzenia a Trójca – Rzymian 1:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Dzieło stworzenia a Tr&oacute;jca &ndash; Rzymian 1:20</h1>
<div>
<h1>Czy przykłady z dzieła stworzenia poświadczają Tr&oacute;jcę?</h1>
<p>W liście do Rzymian&nbsp; 1: 20 (BT) możemy przeczytać ciekawą myśl dotyczącą poznawania Boga poprzez jego dzieła stw&oacute;rcze:</p>
<blockquote>
<p><em>&ldquo;<span>Albowiem od stworzenia świata niewidzialne Jego przymioty &ndash; wiekuista Jego potęga oraz&nbsp;<strong>b&oacute;stwo</strong>&nbsp;&ndash; stają się&nbsp;<strong>widzialne dla umysłu</strong>&nbsp;<strong>przez Jego dzieła</strong>, tak że nie mogą się wym&oacute;wić od winy.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Jak ta wypowiedź ma się do tego co wielokrotnie oświadczają osoby wierzące w Tr&oacute;jce, a mianowicie, że Tr&oacute;jcy nie można zrozumieć i jest niepoznawalna?</p>
<p>Paweł twierdzi wręcz coś przeciwnego, a mianowicie, że b&oacute;stwo jest widzialne poprzez swoje dzieła.<br />Możemy zatem poznawać Boga poprzez &bdquo;list kt&oacute;ry wysłał do ludzkości, to jest Pismo Święte&rdquo; oraz poprzez akt stworzenia czyli obserwację i rozmyślanie nad tym co uczynił B&oacute;g.</p>
<h2>Czy w przyrodzie znajdujemy przykłady poświadczające Tr&oacute;jcę?</h2>
<p>Czy dostrzegasz w otaczającym świecie przykłady lub choćby jeden fakt istnienia rozumnej osoby będącej obrazem Tr&oacute;jcy?</p>
<p>A co powiemy o człowieku stworzonym<span>&nbsp;</span><strong>na obraz Boga</strong>, o kt&oacute;rym w Rodzaju 1:27 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>Stworzył więc B&oacute;g człowieka&nbsp;<strong>na sw&oacute;j obraz, na obraz Boży go stworzył</strong>: stworzył mężczyznę i niewiastę.</span>&ldquo;</em></p>
</blockquote>
<p>Czy człowiek został<span>&nbsp;</span><strong>stworzony na obraz Tr&oacute;jcy?</strong></p>
<p>Jeżeli tak, to czyż nie powinien mieć<strong>&nbsp;</strong><span>&nbsp;</span>troistej natury?</p>
<p>Czy jest możliwe aby człowiek stworzony na &bdquo;<em>obraz i podobieństwo Boga</em>&rdquo; składał się z &bdquo;trzech r&oacute;żnych os&oacute;b, r&oacute;wnych sobie co do mocy, odwieczności i wpływu na działanie&rdquo; i dalej pozostawał jednym (jedynym) człowiekiem? Czy znasz jakieś inne istoty rozumne spełniające kryteria trynitaryzmu?</p>
<h3>Przykłady obrazujące Tr&oacute;jcę?</h3>
<p>Niekt&oacute;rzy trynitarze podają jako przykład właśnie<span>&nbsp;</span><strong>rodzinę.</strong></p>
<p>No rzeczywiście jest Ojciec, Matka i dla przykładu Syn, ale pomimo tego, że tworzą pewną jedność, nie tworzą jednego organizmu. Nie m&oacute;wiąc już o tym, że rodzina może składać się nie tylko z 3 ale r&oacute;wnież i 10 os&oacute;b. Czy w rodzinie występuje r&oacute;wność co do wieku, władzy, czy nawet mądrości? Jak widzimy przykład całkowicie nietrafiony.</p>
<p>A może poza ludźmi, w naturze znajdziemy przykłady pomagające nam zrozumieć istotę tr&oacute;jjedynego Boga?</p>
<p>Częstym przykładem używanym przez trynitarzy jest<span>&nbsp;</span><strong>woda występująca w trzech stanach skupienia</strong></p>
<p>Woda rzeczywiście może występować w stanie: wody lodu bądź pary &ndash; problem w tym, że woda nigdy nie będzie w tych trzech stanach skupienia jednocześnie jak Tr&oacute;jca. Nawet woda zmieniająca stan skupienia nie składa się z trzech r&oacute;wnych sobie co do mocy, wielkości składnik&oacute;w tylko z dw&oacute;ch wodor&oacute;w i jednego tlenu.</p>
<p>Można wodą jak się uprzemy udowodnić nawet większe skupisko os&oacute;b zakładając, że występuje jako woda, szron, l&oacute;d, para wodna, śnieg i grad. No i największy minus takiego przykładu &ndash; woda jest tworem bezosobowym, więc nie powinna być używana tutaj jako przykład pomagający zrozumieć Boga.</p>
<p>Inne przykłady to: światło składające się z trzech podstawowych barw, układ słoneczny z trzech ciał niebieskich Słońce Ziemia i Księżyc, czy atom składający się z trzech podstawowych cząstek, proton&oacute;w, neutron&oacute;w i elektron&oacute;w</p>
<p>Czy są to trafne przykłady potwierdzające istnienie Tr&oacute;jcy? Czy B&oacute;g stwarzając światło pomyślał, &ldquo;to będzie przykład obrazujący&nbsp; mnie jako Tr&oacute;jcę? Albo czy atom jest rzeczywiście stworzony na obraz Boga? Mający poświadczać Tr&oacute;jcę</p>
<h3>Biblijne przykłady</h3>
<p>Z Biblii wiemy, że przykłady z otaczającej rzeczywistości pomagały Panu Jezusowi rozgłaszać dobrą nowinę w spos&oacute;b zrozumiały nawet dla ludzi nieuczonych i prostych. To samo czynili apostołowie i pierwsi chrześcijanie. Jezus wielokrotnie używał przykład&oacute;w z otaczającej go przyrody.</p>
<p>Ale czy znasz choćby j<strong>eden przykład podany przez Jezusa</strong><span>&nbsp;</span>lub apostoł&oacute;w pomagający zrozumieć troistą naturę Boga? Dlaczego Pan Jezus nie posłużył się wodą, jak to czynią dzisiaj trynitarze, do zobrazowania istoty czy troistej natury Boga?</p>
<p>Wielokrotnie podawał przykłady z życia wzięte ale<span>&nbsp;</span><strong>nigdy nie tłumaczył nimi uczniom, że B&oacute;g jest troisty</strong>.<br />B&oacute;g Ojciec &ndash; Wielki Projektant Wszechświata &ndash; zbudował go w oparciu o logiczne prawa znane nam z fizyki czy chemii. Wszakże,&nbsp; jak czytamy w&nbsp; 1 Koryntian 14: 33 &ldquo;B&oacute;g nie jest Bogiem nieporządku&rdquo; ale porządku i logiki&rdquo;. Jak to się ma do definicji Tr&oacute;jcy, że &ldquo;<em>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem.<span>&nbsp;</span><strong>Mimo to nie ma trzech Bog&oacute;w</strong>,<strong><span>&nbsp;</span>tylko jeden jest B&oacute;g.</strong></em>&rdquo; Matematycznie tą definicję należało by zapisać tak:<span>&nbsp;</span><strong>1+1+1=1</strong></p>
<p>Czy widać w tym&nbsp; logikę i zgodność?</p>
<p>Warto w tym miejscu przypomnieć wypowiedź Goethego:</p>
<blockquote>
<p><em>&bdquo;Wierzyłem w&nbsp;Boga, w&nbsp;naturę i&nbsp;w&nbsp;zwycięstwo dobra nad złem, ale&nbsp;to&nbsp;nie&nbsp;wystarczyło pobożnym duszom; musiałem także wierzyć,<span>&nbsp;</span><strong>że&nbsp;trzy r&oacute;wna&nbsp;się jeden, a&nbsp;jeden r&oacute;wna&nbsp;się trzy</strong>. A&nbsp;to&nbsp;sprzeciwiało&nbsp;się mojemu poczuciu prawdy, a&nbsp;ponadto nie&nbsp;widziałem w&nbsp;najmniejszym stopniu jakiegoś praktycznego pożytku z&nbsp;tej nauki&rdquo;.</em></p>
</blockquote>
<p>Czy czytając &bdquo;atanazjańskie wyznanie wiary&rdquo; dostrzegasz&nbsp; &bdquo;zrozumiały dla ludzkości ład i logikę, porządek podkreślający chwałę Boga&rdquo; czy też &bdquo;zamieszanie i brak jakiejkolwiek logiki&rdquo;?<br />Ciekawe r&oacute;wnież na tym tle, jest to, że<span>&nbsp;</span><strong>jedynymi miejscami gdzie ludzkość mogłaby się zetknąć z koncepcją Tr&oacute;jcy były<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/73.html" title="Pogańskie Tr&oacute;jce">religie pogańskie i ich mitologie</a></strong>!<br />Podsumowując. Zar&oacute;wno Biblia jak i dzieło stw&oacute;rcze, stworzenie człowieka oraz poczucie logiki, kt&oacute;re B&oacute;g wszczepił w człowieka,&nbsp; nie daje żadnych podstaw&nbsp; do twierdzenia, iż B&oacute;g jest Tr&oacute;jcą Świętą!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/103.html">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/102.html">Symbole Tr&oacute;jcy Świętej &ndash; Łukasza 3:22</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/85.html">Czy Bogu jest obojętne pod jaką postacią go czcimy? &ndash;&hellip;</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/114.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/stworzenie-trojca-przyklady" style="text-decoration: none;">https://blog.antytrynitarianie.pl/stworzenie-trojca-przyklady</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879310&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">fd4af392fd</p>
</div>
</body>
