<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Bóg Mocny i Ojciec Odwieczny – Izajasza 9:5,6</title>

<meta name="description" content="Bóg Mocny i Ojciec Odwieczny – Izajasza 9:5,6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/114.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Bóg Mocny i Ojciec Odwieczny – Izajasza 9:5,6" />
<meta property="og:description" content="Bóg Mocny i Ojciec Odwieczny – Izajasza 9:5,6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">B&oacute;g Mocny i Ojciec Odwieczny &ndash; Izajasza 9:5,6</h1>
<div>
<h1><strong>Czy tekst z Izajasza 9:5,6 potwierdza istnienie Tr&oacute;jcy?</strong></h1>
<p>W przekładzie Biblii Warszawskiej w wersecie z Izajasza 9:5 (lub 6 BG) możemy przeczytać:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;<span>Albowiem&nbsp;<strong>dziecię narodziło się nam</strong>, syn jest nam dany i spocznie władza na jego ramieniu, i&nbsp;<strong>nazwą go</strong>: Cudowny Doradca,&nbsp;<strong>B&oacute;g Mocny</strong>,&nbsp;<strong>Ojciec Odwieczny</strong>,&nbsp;<strong>Książę Pokoju</strong>.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Bardzo często możemy spotkać się z wykorzystywaniem tego fragmentu do podpierania teorii głoszącej, że B&oacute;g jest Tr&oacute;jcą, pomimo tego, że ten tekst nie m&oacute;wi NIC o Bogu w trzech osobach i relacjach pomiędzy tymi osobami. Dlaczego trynitarze chętnie się nim posługują?</p>
<p>Gł&oacute;wnie chodzi&nbsp; o zwroty &ldquo;<em><strong>B&oacute;g Mocny</strong>&rdquo;<span>&nbsp;</span></em>oraz<em><span>&nbsp;</span>&ldquo;<strong>Ojciec Odwieczny</strong>&ldquo;,</em><span>&nbsp;</span>kt&oacute;re mają &ldquo;udowadniać&rdquo;, że Jezus jest r&oacute;wny Ojcu, oraz że nie ma początku gdyż jest odwieczny.</p>
<h2><span>Rozważmy zatem pierwszy ze zwrot&oacute;w &ndash; B&oacute;g Mocny</span><span><br /></span></h2>
<p>Na początek zastan&oacute;wmy się c<span>zy&nbsp; ten zwrot powinno się rozważać w oderwaniu, od innych fragment&oacute;w dotyczących Mesjasza, czy razem z nimi? Oczywiście pełen obraz możemy otrzymać analizując tą wypowiedź z innymi proroctwami mesjańskimi.&nbsp;</span>Zwr&oacute;ćmy zatem uwagę na to co zanotowane jest w jednym z takich tekst&oacute;w mesjańskich w Izajasza 42:1 (BT):</p>
<blockquote class="wp-block-quote">
<p><em>&rdquo;&nbsp;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję. Wybrany m&oacute;j, w kt&oacute;rym mam upodobanie. Sprawiłem, że Duch m&oacute;j na Nim spoczął; On przyniesie narodom Prawo. &bdquo;</em></p>
</blockquote>
<p>W przypisie do tego fragmentu w&nbsp; BT czytamy &bdquo;<em>NT w r&oacute;żnych swoich tekstach uznaje i widzi w Izajaszowym &bdquo;<a href="https://mojabiblia.github.io/a/70.html" title="Kim jest Sługa Jahwe z Izajasza"><strong>Słudze Jahwe</strong></a>&rdquo; proroczą zapowiedź &ndash; typ samego<span>&nbsp;</span><strong>Jezusa Chrystusa</strong>, Mesjasza i Zbawiciela</em>&bdquo;.</p>
<p>Czy Izajasz m&oacute;wi o tej samej osobie, kt&oacute;rą w 9:6 nazwana jest Bogiem Mocnym? Jeżeli tak to przyznasz, że wiele to zmienia w zrozumieniu kim miał być Mesjasz, a nie jest to przecież pojedynczy tekst o Słudze Jahwe!</p>
<p>Warto zastanowić się jak to proroctwo rozumieli uczniowie Jezusa? W Dziejach Apostolskich&nbsp; 4:27 (BT) czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Zeszli się bowiem rzeczywiście w tym mieście przeciw świętemu<strong><span>&nbsp;</span>Słudze Twemu</strong>, Jezusowi,&nbsp; &hellip;&rdquo;</em></p>
</blockquote>
<p>Czyli tak samo. Jak zatem pogodzić werset o Słudze Jahwe z wersetem m&oacute;wiącym o Bogu Mocnym? W Dziejach Apostolskich 2:36 (BT) czytamy &bdquo;<em>&hellip;&nbsp; tego Jezusa, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><strong>uczynił B&oacute;g i Panem,</strong><span>&nbsp;</span><strong>i Mesjaszem</strong></em><span>&nbsp;</span>&rdquo;. Jak z tego widać,<span>&nbsp;</span><strong>nie sam z siebie</strong><span>&nbsp;</span>(jak przystałoby na Boga w Tr&oacute;jcy)&nbsp; Jezus stał się naszym Panem i Mesjaszem. Uczynił to B&oacute;g, jego Ojciec!</p>
<h3>Moc od Boga</h3>
<p>Jezus od tego Boga otrzymał&nbsp; r&oacute;wnież,<span>&nbsp;</span><strong>władzę i moc</strong><span>&nbsp;</span>o czym możemy przeczytać w Mateusza 28:18 &ldquo;&hellip;<span>&nbsp;</span><strong>Dana</strong><span>&nbsp;</span>Mi jest wszelka władza w niebie i na ziemi&rdquo;.</p>
<p>Dlaczego Jezus po zmartwychwstaniu m&oacute;wi &ldquo;<strong>dana</strong><span>&nbsp;</span>Mi jest władza i moc&rdquo;? Kto mu ją dał? Gdyby był częścią Tr&oacute;jcy to taką władzę by zawsze posiadał. Jezus jednak stwierdza, że jest mu ona<strong><span>&nbsp;</span>dana</strong><span>&nbsp;</span>lub jak podaje Biblia Poznańska &ldquo;<strong>otrzymał ją</strong>&ldquo;. Przyznamy, że byłoby to dziwne przy założeniu,&nbsp; chodzi o drugą osobę Boga.</p>
<p>W Biblii mamy przykłady powierzania pełni władzy podwładnym. Tak było w przypadku J&oacute;zefa i Faraona, kt&oacute;ry dał praktycznie pełną władzę J&oacute;zefowi (nawet pierścień będący swoistą pieczęcią władcy). Tak było r&oacute;wnież w przypadku Daniela i Nebukadneccara. Najdobitniejszy jednak przykład znajdziemy w księdze Wyjścia 7:1 (BW).</p>
<blockquote class="wp-block-quote">
<p><em>&rdquo; rzekł Pan do Mojżesza:<span>&nbsp;</span><strong>Oto ustanawiam cię bogiem dla faraona</strong>, a brat tw&oacute;j Aaron będzie twoim prorokiem. &ldquo;</em></p>
</blockquote>
<p>Jak widzimy, B&oacute;g ustanowił Mojżesza bogiem (Elohim w l.m) dla faraona! Czy mamy w związku z tym 2 bog&oacute;w? Nie, gdyż<span>&nbsp;</span><strong>Mojżesz nie jest bogiem &ldquo;wszechmocnym&rdquo; czy &ldquo;najwyższym&rdquo;</strong>. Mojżesz został o<strong>bdarzony mocą</strong><span>&nbsp;</span>jaką posiada B&oacute;g, stał się bożym wysłannikiem a stając przed faraonem był reprezentantem samego Boga!</p>
<h3>Czy Jezusa można nazwać bogiem?</h3>
<p>Jeżeli Mojżesza możemy nazywać bogiem, to chyba tym bardziej Jezusa, kt&oacute;rego<span>&nbsp;</span><strong>B&oacute;g wywyższył</strong><span>&nbsp;</span>bardziej od Mojżesza.</p>
<p>W liście do Filipian 2:9 (BT) czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Dlatego też B&oacute;g<span>&nbsp;</span><strong>wielce go wywyższył</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>obdarzył go imieniem</strong>, kt&oacute;re jest ponad wszelkie imię&rdquo;.&nbsp;</em></p>
</blockquote>
<p>Jak można<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/53.html" title="Kto wywyższył Jezusa?"><strong>wywyższyć</strong></a><span>&nbsp;</span>jedną z rzekomo (m&oacute;wiąc o Tr&oacute;jcy) r&oacute;wnych sobie os&oacute;b? Jezus otrzymał zaszczytne tytuły (imię). Jednym z tych zaszczytnych tytuł&oacute;w jest nazwanie Go &ldquo;Bogiem Mocnym&rdquo;.</p>
<p>Nie mamy nic przeciwko, nazywaniu Jezusa &ldquo;Bogiem Mocnym&rdquo;. Użyte w Izajasza h<span>ebrajskie słowo&nbsp; גִּבּוֹר&nbsp; ( &rsquo;ēl gĭbb&ocirc;r) określa bowiem kogoś bardzo silnego, mocnego, potężnego, pomocnego, mocarza, potężnego wojownika czy bohatera. B&oacute;g dał Jezusowi część władzy, kt&oacute;rą sam posiada więc nie powinno to określenie nikogo dziwić. Żeby jednak nie było wątpliwości, że&nbsp;<strong>B&oacute;g Mocny, to nie B&oacute;g Wszechmocny</strong>. Paweł&nbsp;</span>w 1 Koryntian 15:27,28 (BW) zanotował słowa, kt&oacute;re rozwiewają takie wątpliwości:</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że<span>&nbsp;</span><strong>wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał</strong>. A gdy mu wszystko zostanie poddane, wtedy też i<span>&nbsp;</span><strong>sam Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko</strong>,<span>&nbsp;</span><strong>aby B&oacute;g był wszystkim we wszystkim</strong>.&bdquo;</em></p>
</blockquote>
<p><span>Dla Pawła było to oczywiste, że wszystko zostało Jezusowi poddane ale &ldquo;<em><strong>opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał</strong></em>&ldquo;. Dla trynitarza niestety ta prosta prawda nie jest tak oczywista. Warto w tym miejscu podkreślić, że użyte wobec Jezusa słowo B&oacute;g ( אֵל el) nie jest używanie wyłącznie w stosunku do Jahwe. Czasami odnosi się ono do ludzi, anioł&oacute;w, bog&oacute;w pogańskich, jak r&oacute;wnież używane jest&nbsp; aby podkreślić potęgę natury.<br /></span></p>
<h3>Moc dana od Boga</h3>
<p>Jeszcze raz podkreślmy, że<span>&nbsp;</span><strong>władzę i moc Jezus nie miał sam z siebie</strong> gdyż została mu <strong>dana i przekazana</strong> przez Boga. Jak widzimy jest zatem r&oacute;żnica pomiędzy Jezusem a Bogiem Jahwe. Jezus jest <strong>mocny</strong><span>&nbsp;</span>tylko w takim zakresie jak zostało mu to powierzone, a B&oacute;g Jahwe jako jedyny w Biblii jest nazywany<span>&nbsp;</span><strong>Bogiem Wszechmocnym</strong><span>&nbsp;</span>(po hebrajsku<span>&nbsp;</span><em>&rsquo;El</em><span>&nbsp;</span><em>Szad&middot;daj&nbsp; 48 razy użyte do Jahwe</em>) oraz<span>&nbsp;</span><strong>Najwyższym</strong><span>&nbsp;</span>(<em>ʼElʽEljon</em><span>&nbsp;</span>B&oacute;g Najwyższy). Jeżeli Jahwe Jest Najwyższy to rozumie się samo przez się, że<strong><span>&nbsp;</span>nie może nikt inny być mu r&oacute;wny</strong>!</p>
<p>Czy dostrzegasz r&oacute;żnicę pomiędzy zwrotami<span>&nbsp;</span><strong>Mocny </strong>a<strong> Wszechmocny </strong>oraz<strong> wywyższony a Najwyższy</strong>?</p>
<p>Trzeba podkreślić, że to proroctwo z Izajasza 9:6 miało się wypełnić<span>&nbsp;</span><strong>w przyszłości</strong>. Zakładając Tr&oacute;jcę, Syn Boży w czasie pisania tego proroctwa jako druga rzekoma osoba boska<span>&nbsp;</span><strong>byłby już Bogiem Mocnym i Odwiecznym Ojcem</strong>.&nbsp;<span>&nbsp;W&nbsp; jakim zatem celu Izajasz przepowiada, że&nbsp;<strong>ma się to dopiero wydarzyć, że mają go tak nazwać?</strong>&nbsp; Odpowiedź jest prosta. Jezus miał otrzymać władzę &ldquo;Boga Mocnego&rdquo; po wykonaniu zleconego przez Boga zadania. Zapowiedziano to wyraźnie w Psalmie 110:1-2&nbsp;</span><span>(BT 2v.)</span></p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Dawidowy. Psalm.&nbsp; Wyrocznia Jahwe dla Pana mego: &ldquo;<strong>Siądź po mojej prawicy</strong>,&nbsp; aż Twych wrog&oacute;w położę&nbsp; jako podn&oacute;żek pod Twoje stopy&rdquo;.&nbsp; Twoje potężne berło&nbsp;<span>&nbsp;</span><strong>niech Jahwe rozciągnie</strong><span>&nbsp;</span>z Syjonu: &ldquo;Panuj wśr&oacute;d swych nieprzyjaci&oacute;ł! &ldquo;</em></p>
</blockquote>
<p>W książce Ks. Tadeusza Brzegowego &ldquo;Miasto Boże w Psalmach&rdquo; wyjaśniono w komentarzu do tego wersetu:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Zaproszenie kr&oacute;la do zajęcia miejsca &ldquo;po Jego (Jahwe) prawicy&rdquo; oznacza dopuszczenie kr&oacute;la do partycypacji w uniwersalnym panowaniu kr&oacute;lewskim Jahwe.<span>&nbsp;</span><strong>Ta władza pochodzi od Jahwe</strong><span>&nbsp;</span>i ze Syjonu &hellip;&rdquo;</em></p>
</blockquote>
<p><span>To Jahwe miał obdarzyć władza, wybranego dla ludu bożego Kr&oacute;la.</span></p>
<h3><span>Dlaczego B&oacute;g tak wielce wywyższył Jezusa?</span></h3>
<p><span>Zwr&oacute;ćmy uwagę na proroctwo z Izajasza 52:19 (BT)</span></p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Dlatego<span>&nbsp;</span><strong>dam mu dział wśr&oacute;d wielkich</strong><span>&nbsp;</span>i z mocarzami będzie dzielił łupy za to, że<span>&nbsp;</span><strong>ofiarował na śmierć swoją duszę</strong><span>&nbsp;</span>i do przestępc&oacute;w był zaliczony. On to poni&oacute;sł grzech wielu i wstawił się za przestępcami.&rdquo;</em></p>
</blockquote>
<p>Jeżeli Jezus byłby częścią Tr&oacute;jcy to zwrot &ldquo;<em><strong>dam mu dział wśr&oacute;d wielkich</strong><span>&nbsp;</span></em>&rdquo; lub jak podaje Biblia Tysiąclecia &ldquo;<em><strong>w nagrodę</strong><span>&nbsp;</span><strong>przydzielę Mu tłumy</strong>&rdquo;<span>&nbsp;</span></em>byłby bez sensu. A jakie przesłanie niesie ze sobą tekst &ldquo;<em>że<span>&nbsp;</span><strong>ofiarował na śmierć swoją duszę</strong></em>&ldquo;? Om&oacute;wimy to poniżej.</p>
<h2><strong>Czy Jezusa można nazwać Ojcem Odwiecznym</strong><em><strong><br /></strong></em></h2>
<p>Zacznijmy od tego co oznacza, użyte tutaj hebrajskie słowo &ldquo;ad &ndash;<span>&nbsp;</span><span>עַד</span>&rdquo; tłumaczone na &ldquo;odwieczny&rdquo;?&nbsp; Zobaczmy jak jest tłumaczone w r&oacute;żnych przekładach.</p>
<ul>
<li>Warszawska i Warszawsko-Praska &ndash; Ojciec Odwieczny</li>
<li>Tysiąclecia &ndash; Odwieczny Ojciec</li>
<li>Nowa Biblia Gdańska &ndash; Wieczny Ojciec</li>
<li>Wujka &ndash; Ojciec przyszłego wieku</li>
<li>Lubelska &ndash; Ojciec na wieki</li>
<li>Poznańska i Gdańska &ndash; Ojciec wieczności</li>
</ul>
<p>Jak widzimy tłumaczenie słowa hebrajskiego &ldquo;ad&rdquo; (49 razy występuje) nie jest jednoznaczne. Może odnosić się zar&oacute;wno do przeszłości jak i przyszłości. W konkordancji Stronga (BG) tłumaczono to słowo 17 razy &ldquo;na wieki&rdquo; 15 razy jako &ldquo;wiek&rdquo; 12 razy jako &ldquo;wieczny&rdquo;&nbsp; W r&oacute;żnych innych przekładach słowo<span>&nbsp;</span><span>ad&nbsp; tłumaczone jest jeszcze na&nbsp; wieczność, wieki, na zawsze, wieczyste, wieczne, stary, świat bez końca.</span></p>
<p>W komentarzu w Biblii KUL odnośnie użytego zwrotu &ldquo;Ojciec na wieki&rdquo; możemy przeczytać:</p>
<div><a href="pics/114_1.jpg"><img src="pics/114_1.jpg" border="0" alt="KUL przypis dotyczący zwrotu Ojciec" width="300" height="559" /></a> KUL przypis dotyczący zwrotu &ldquo;Ojciec na wieki&rdquo; str. 231</div>
<p>Jak widać komentatorzy nie forsują określenia &ldquo;odwieczny&rdquo; ale raczej odnoszą te słowa, jak r&oacute;wnież całe proroctwo do czasu przyszłego i tłumaczenia &ldquo;<strong>Ojciec na wieki</strong>&ldquo;,&nbsp; gdyż jak czytamy:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;<em>W ten spos&oacute;b tytuł &ldquo;ojciec na wieki&rdquo; oznacza funkcję przyszłego władcy polegającą na trosce i ochronie poddanych na czas nieograniczony, na zawsze.&rdquo;</em></p>
</blockquote>
<h2>Przekład Izaaka Cylkowa</h2>
<p>Bardzo ciekawie tłumaczy werset z Izajasza 9:6 Izaak Cylkow (w przekładzie hebrajsko-polskim)</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Bo dziecię narodziło się nam, chłopię danem nam zostało, a złożoną jest władza na ramieniu jego, i nazwą imię jego: znamienitym radcą,<span>&nbsp;</span><strong>boskim bohaterem, patryarchą wiecznym,</strong><span>&nbsp;</span>księciem pokoju.&rdquo;</em></p>
</blockquote>
<p>Cylkow tłumaczy zwrot &ldquo;patryarchą wiecznym&rdquo; w swoim komentarzu tak: &ndash; &ldquo;patryarchą wiecznym nazwą go zaś dlatego,<span>&nbsp;</span><strong>że się ludem swoim trwale i po ojcowsku opiekować będzie</strong>.&rdquo;</p>
<div><a href="pics/114_2.jpg"><img src="pics/114_2.jpg" border="0" alt="Prekład Izajasza Cylkowa" width="300" height="189" /></a></div>
<p>Nawet Żydzi nie dopatrywali się w tym wersecie drugiego dna. Pierwowzorem tego proroctwa miał być bowiem Chiskiasz więc Cylkow komentuje:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Lepsza przyszłość dla Judy i Israela nastanie tem pewniej, że&nbsp; podrasta już książę, godny, aby w odrodzonem państwie władzę objął&rdquo;</em></p>
</blockquote>
<p>&nbsp;Jak Cylkow komentuje te tytuły?</p>
<blockquote>
<p>&ldquo;Nadane mu przydomki nie mogą razić w ustach proroka, kt&oacute;ry na spos&oacute;b wschodni kr&oacute;la swego czci, &hellip; i nadadzą mu, nie po urodzenia, lecz stosownie do zasługi rozmaite imiona, wszystkie w<span>&nbsp;</span><em>stat. constr.</em><span>&nbsp;</span>utworzone.&rdquo;</p>
</blockquote>
<h3>Septuaginta</h3>
<p>Ciekawostką jest r&oacute;wnież to, że<span>&nbsp;</span><strong>w Septuagincie w og&oacute;le pominięto te słowa</strong>:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;&omicron;&tau;&iota; &pi;&alpha;&iota;&delta;&iota;&omicron;&nu; &epsilon;&gamma;&epsilon;&nu;&nu;&eta;&theta;&eta; &eta;&mu;&iota;&nu; &upsilon;&iota;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&delta;&omicron;&theta;&eta; &eta;&mu;&iota;&nu; &omicron;&upsilon; &eta; &alpha;&rho;&chi;&eta; &epsilon;&gamma;&epsilon;&nu;&eta;&theta;&eta; &epsilon;&pi;&iota; &tau;&omicron;&upsilon; &omega;&mu;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;&epsilon;&iota;&tau;&alpha;&iota; &tau;&omicron; &omicron;&nu;&omicron;&mu;&alpha; &alpha;&upsilon;&tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&eta;&sigmaf; &beta;&omicron;&upsilon;&lambda;&eta;&sigmaf; &alpha;&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf; &epsilon;&gamma;&omega; &gamma;&alpha;&rho; &alpha;&xi;&omega; &epsilon;&iota;&rho;&eta;&nu;&eta;&nu; &epsilon;&pi;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &epsilon;&iota;&rho;&eta;&nu;&eta;&nu; &kappa;&alpha;&iota; &upsilon;&gamma;&iota;&epsilon;&iota;&alpha;&nu; &alpha;&upsilon;&tau;&omega; &rdquo;</p>
</blockquote>
<p>W wolnym tłumaczeniu czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Albowiem dziecię narodziło się nam, syn został nam dany i spocznie władza na jego ramieniu, i nazwane będzie imieniem:<span>&nbsp;</span><strong>anioł wielkiej rady</strong>. Albowiem przyniesie pok&oacute;j i zdrowie dla władc&oacute;w.&rdquo;</em></p>
</blockquote>
<p>Tekst ten przetłumaczony na grekę w Septuagincie, kt&oacute;rą posługiwano się w I w. n. e.&nbsp; jest całkowicie inny. W Prymasowskiej Serii Biblijnej brzmi on:</p>
<blockquote>
<p><em>&ldquo;Dziecię nam się urodziło, syn, i zostało nam dane. Na jego barkach spoczęła władza. Otrzyma ono imię<span>&nbsp;</span><strong>Wysłannik Wielkiego Planu</strong>. Ja bowiem wyślę pok&oacute;j dla rządc&oacute;w, pok&oacute;j i uleczenie przez niego. Jego władza wielka, a dla jego pokoju na tronie Dawida nie ma granic. Umocni jego kr&oacute;lowanie&rdquo;</em></p>
</blockquote>
<p>Łatwo zauważyć, że Septuaginta tłumaczy kontrowersyjne zwroty całkiem odmiennie.</p>
<p>Jeszcze inaczej przetłumaczono ten werset w &ldquo;Tora Pardes Lauder&rdquo; (Krak&oacute;w 2003, tom II, s. 468) gdzie czytamy:</p>
<blockquote>
<p><em>&ldquo;Bo [Achaz] zrodził dziecko dla nas &ndash; syn został nam dany &ndash; na jego barkach [spocznie] władza od [Boga] i otoczy go sława dana przez Cudownego Doradcę, Boga Potężnego, Wiecznego Ojca [i] Władcę Pokoju.</em></p>
</blockquote>
<p>Jak widzimy tytuły te odniesiono nie do Mesjasza, ale bezpośrednio do Boga. Jak widzimy jest sporo rozbieżności w tłumaczeniu tego fragmentu.</p>
<h3>Drugi Adam</h3>
<p>Czy zgodzimy się z tym, że słowo Ojciec może odnosić się nie tylko do Boga jako naszego Stw&oacute;rcy, ale r&oacute;wnież do jednego z naszych przodk&oacute;w lub do&nbsp; naszego ziemskiego Ojca.</p>
<p>Możemy dla przykładu powiedzieć, że naszym &ldquo;Ojcem&rdquo; czy praojcem jest Adam.&nbsp; Czyż nie dzięki niemu mogliśmy pojawić się na świecie. Adam jednak poprzez sw&oacute;j grzech doprowadził do tego, że umieramy. Czy możemy go nazwać Ojcem na wieki (czy odwiecznym)? W żadnym wypadku.</p>
<p>A co powiemy o Panu Jezusie? Czy nie dzięki niemu mogliśmy narodzić się na nowo z widokami na życie wieczne? Nie bez przyczyny zatem Pana Jezusa nazwano w 1 Koryntian 15:45 (BT) &ldquo;<strong>ostatnim Adamem</strong>&ldquo;.</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;<span>Tak też jest napisane: Stał się&nbsp;<strong>pierwszy człowiek , Adam</strong>, duszą żyjącą, a&nbsp;<strong>ostatni Adam duchem ożywiającym</strong>.</span>&ldquo;<br /></em></p>
</blockquote>
<p>W Rzymian 5: 14 potwierdzają tą myśl słowa, że<span>&nbsp;</span><strong>Adam, był obrazem tego, kt&oacute;ry miał przyjść</strong><span>&nbsp;</span>a więc Chrystusa.</p>
<p>Żeby m&oacute;c żyć wiecznie musimy urodzić się na nowo. Dzięki komu jest to możliwe? Czy nie dzięki Jezusowi? W Jana 3:3 (BW) w rozmowie z Nikodemem Jezus powiedział:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;<span>&hellip;&nbsp; Zaprawdę, zaprawdę, powiadam ci, jeśli się kto&nbsp;<strong>nie narodzi na nowo</strong>, nie może ujrzeć Kr&oacute;lestwa Bożego</span>&ldquo;</em></p>
</blockquote>
<p>Nikodem tego w&oacute;wczas nie rozumiał, i dziwił się &ldquo;Jakże się może człowiek narodzić, gdy jest stary. Czyż może powt&oacute;rnie wejść do łona matki swojej i urodzić się ?&rdquo;</p>
<h3>Czy Jezus może być nazwany Ojcem?</h3>
<p>Jezus składając swoje życie w ofierze stał się w pewnym sensie naszym duchowym Ojcem dając nam NOWE ŻYCIE, kt&oacute;re nie będzie miało końca!</p>
<p>Dlatego też proroczo w księdze Izajasza 53:10-11 (BW) czytamy:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;<span>Ale to Panu upodobało się utrapić go cierpieniem.&nbsp;<strong>Gdy złoży swoje życie w ofierze, ujrzy potomstwo,</strong>&nbsp;będzie żył długo i przez niego wola Pana się spełni.&nbsp;&rdquo;</span></p>
</blockquote>
<p>O jakie potomstwo chodzi? W 1 liście do Koryntian 15:22 (BT) czytamy</p>
<blockquote class="wp-block-quote">
<p>&ldquo;<span>I jak&nbsp;<strong>w Adamie wszyscy umierają</strong>, tak też&nbsp;<strong>w Chrystusie wszyscy będą ożywieni</strong></span>&ldquo;</p>
</blockquote>
<p>Czy zatem możemy nazwać Pana Jezusa &ldquo;Ojcem na wieki czy &ldquo;Ojcem wieczności&rdquo;? Jak najbardziej co potwierdza r&oacute;wnież werset z Jana 6:57 (BT)&nbsp; gdzie czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;<span>Jak Mnie posłał żyjący Ojciec, a&nbsp;<strong>Ja żyję przez Ojca</strong>, tak i ten, kto Mnie spożywa,&nbsp;<strong>będzie żył przeze Mnie</strong>.&rdquo;</span></em></p>
</blockquote>
<p>Jeżeli dzięki Jezusowi mamy życie to słowa z Księgi Izajasza 9:6 mają właśnie w nim, &ldquo;Ojcu na wieki&rdquo; swoje spełnienie. (Zobacz r&oacute;wnież 1 rozdział 1 listu Piotra)</p>
<p>A co wynika z przyjęcia forsowanej teorii trynitarzy, że w Izajasza 9:6&nbsp; chodzi o&nbsp; Jezusa&nbsp; Ojca?Ot&oacute;ż było by to sprzeczne nawet z doktryną o Tr&oacute;jcy, chociażby wyrażoną w wyznaniu Atanazego: &ldquo;Więc<span>&nbsp;</span><strong>jeden Ojciec</strong>, nie trzech Ojc&oacute;w i jeden Syn, nie trzech Syn&oacute;w; jeden jest Duch Święty, nie trzech Duch&oacute;w Świętych.&rdquo;</p>
<p>Podczas soboru Florenckiego w dekrecie dla Jakobin&oacute;w wyraźnie powiedziano, że:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;<strong>Ojciec nie jest Synem</strong><span>&nbsp;</span>albo Duchem Świętym;<span>&nbsp;</span><strong>Syn nie jest Ojcem</strong><span>&nbsp;</span>albo Duchem Świętym; Duch Święty nie jest Ojcem albo Synem. Lecz<span>&nbsp;</span><strong>Ojciec tylko jest Ojcem</strong>, Syn tylko jest Synem, Duch Święty jest tylko Duchem Świętym.&rdquo;</p>
</blockquote>
<p>Na koniec zwr&oacute;ćmy jeszcze uwagę na jeden użyty przez Izajasza zwrot.</p>
<h3>Książę Pokoju</h3>
<p>Czy nie uważasz, że kontrowersyjne byłoby nazwanie Boga wszechmocnego<strong><span>&nbsp;</span>Księciem Pokoju</strong><span>&nbsp;</span>a nie<span>&nbsp;</span><strong>Kr&oacute;lem Pokoju</strong>? Świetnie jednak ta nazwa pasuje do Syna Bożego, kt&oacute;rego możemy tak tytułować jako dziedzica swojego Ojca.</p>
<p>Przy określeniu &ldquo;Książę Pokoju&rdquo; warto się zastanowić nad jedną ważną sprawą.</p>
<p>Czy religie czczące Tr&oacute;jcę, uznają Jezusa za Księcia Pokoju?</p>
<p>Ot&oacute;ż z historii wiemy, że sob&oacute;r nicejski, na kt&oacute;rym położono podwaliny pod Tr&oacute;jcę Świętą został zwołany i nadzorowany przez<span>&nbsp;</span><strong>pogańskiego cesarza Konstantyna</strong>, czciciela Słońca, wcale nie nastawionego pokojowo. Jak podają źr&oacute;dła historyczne toczył praktycznie wojnę za wojną, mordował i zabijał nie oszczędzając nawet własnej rodziny.</p>
<p>A co było dalej? Czy p&oacute;źniejsi czciciele Tr&oacute;jcy Świętej uznawali Jezusa za Księcia Pokoju?</p>
<p>Historia religii trynitarnych opływa zbrodniami i krwią niewinnych os&oacute;b. Wyprawy krzyżowe, inkwizycja, konkwista, palenie ludzi na stosach, obie wojny światowe, obozy koncentracyjne to<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/116.html"><strong>owoce</strong></a><span>&nbsp;</span>wydawane przez ludzi czczących Boga w trzech osobach. Jezus w Mateusza 7:16 powiedział, że takich fałszywych prorok&oacute;w możemy rozpoznać po owocach jakie wydają, czyli ich uczynkach.</p>
<p>Ci kt&oacute;rzy Tr&oacute;jcę odrzucili a wr&oacute;cili do biblijnego monoteizmu byli przez trynitarzy paleni na stosie (Serwet), wypędzani z kraju (Bracia Polscy), czy zamykani w obozach koncentracyjnych (Badacze Pisma Świętego). Co ważne osoby, kt&oacute;re wr&oacute;ciły do biblijnego wzorca JEDNEGO Boga i uznały Księcia Pokoju<span>&nbsp;</span><strong>zaniechały chwytania za broń.</strong><span>&nbsp;</span>Przykładem mogą tu być Bracia Polscy noszący drewniane miecze czy Świadkowie Jehowy odmawiający służby wojskowej.</p>
<p>Podsumujmy nasze rozważania nad&nbsp; Izajasza 9:6. Zacytuję go tym razem w przekładzie Biblii Lubelskiej (KUL).</p>
<blockquote class="wp-block-quote">
<p><em>&rdquo; Bo chłopiec nam się narodził,<span>&nbsp;</span><strong>syn został nam dany</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>otrzymał władzę</strong><span>&nbsp;</span>na swe barki.<span>&nbsp;</span><strong>I nazywają go</strong><span>&nbsp;</span>imieniem: Tw&oacute;rca przedziwnych plan&oacute;w,<span>&nbsp;</span><strong>pełen mocy B&oacute;g</strong>,<span>&nbsp;</span><strong>Ojciec na wieki</strong>, Książę pokoju.&rdquo;</em></p>
</blockquote>
<h3>5 pytań do przemyślenia</h3>
<ul>
<li>Czy zwrot &ldquo;<strong><em>syn został nam dany</em></strong>&rdquo; możemy zastosować do Boga Wszechmocnego czy raczej do jego posłańca, Mesjasza, Syna Bożego, Sługi Jahwe?</li>
<li>Czy zwrot &ldquo;<em><strong>otrzymał władzę</strong></em>&rdquo; można odnieść do Boga? Kto może dać Bogu władzę? W kolejnym wersecie 6 tego rozdziały wyjaśniono, że &ldquo;<em>Żarliwość Boga Zastęp&oacute;w to uczyni</em>&ldquo;. Wynika stąd wniosek, że opisywana postać z Izajasza nie sama z siebie dysponuję mocą i władzą.</li>
<li>A czy zwrot &ldquo;<strong>nazywają go</strong>&rdquo;&nbsp; (hebr, Qara), m&oacute;wi o naturze, tego kt&oacute;ry ma przyjść czy raczej<span>&nbsp;</span><strong>jak będzie postrzegany przez innych</strong>? Zapewne dostrzegasz r&oacute;żnicę, że nie czytamy u Izajasza, że rzekoma druga osoba Boga<span>&nbsp;</span><strong>jest</strong><span>&nbsp;</span>&ldquo;Bogiem Mocnym&rdquo; ale, że<span>&nbsp;</span><strong>będzie tak Mesjasz nazywany</strong>?</li>
<li>Czy<span>&nbsp;</span><strong>proroctwo</strong><span>&nbsp;</span>tyczyło się przeszłości czy przyszłości? Mesjasz był Ojcem Odwiecznym czy może miał zostać Ojcem na wieki, dopiero po spełnieniu się sł&oacute;w z Izajasza 9:6?</li>
<li>Czy inne proroctwa Izajaszowe, w tym te o &ldquo;<strong>Słudze Jahwe</strong>&rdquo; sugerują, że na ziemię miał zejść sam B&oacute;g czy raczej jego Sługa, Mesjasz?</li>
<li>Czego uczy kontekst? &ldquo;Potężna będzie władza i pok&oacute;j bez końca<span>&nbsp;</span><strong>na tronie Dawida</strong><span>&nbsp;</span>i w jego kr&oacute;lestwie, gdyż utrwali ją i oprze na prawie i sprawiedliwości, odtąd aż na wieki.<span>&nbsp;</span><strong>Dokona tego żarliwość Pana Zastęp&oacute;w.</strong>&rdquo;&nbsp; Czyżby B&oacute;g miałby zasiąść na tronie człowieczego Dawida? Nie, gdyż to żarliwość Jahwe Zastęp&oacute;w tak umocni tron Mesjasza!</li>
<li>A Żydzi, czy czytając to proroctwo uważali, że przyszły Mesjasz będzie r&oacute;wny Bogu? Czy czytając, że Mesjasza nazwą Bogiem Mocnym uważali, że Mesjaszem będzie sam B&oacute;g, kt&oacute;ry zstąpi na ziemię?</li>
</ul>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/60.html" style="text-decoration:none">Czy Jezusa można nazwać bogiem? &ndash; Jana 10:34-36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/115.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/bog-mocny-ojciec-odwieczny" style="text-decoration: none;">https://blog.antytrynitarianie.pl/bog-mocny-ojciec-odwieczny</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879313&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a99a0326ea</p>
</div>
</body>
