<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czczenie Jezusa z Jana 5:23</title>

<meta name="description" content="Czczenie Jezusa z Jana 5:23 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/115.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czczenie Jezusa z Jana 5:23" />
<meta property="og:description" content="Czczenie Jezusa z Jana 5:23 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czczenie Jezusa z Jana 5:23</h1>
<div>
<h1>Czy Jezusowi należy oddawać cześć?</h1>
<p>Odpowiedź na to pytanie jest twierdząca. Jezus jako druga osoba po Bogu,&nbsp; tym co uczynił dla swojego Ojca i ludzi zasłużył sobie na szacunek i cześć.</p>
<p>Czy zatem na podstawie&nbsp;Jana 5:23 możemy twierdzić, że Jezus jest r&oacute;wny Ojcu jak sugerują trynitarze?</p>
<p>Przeczytajmy ten werset z 3 r&oacute;żnych przekład&oacute;w Pisma Świętego.</p>
<blockquote>
<p>(BT) &ldquo;<em>aby wszyscy oddawali cześć Synowi, tak jak oddają cześć Ojcu. Kto nie oddaje czci Synowi, nie oddaje czci Ojcu, kt&oacute;ry Go posłał</em>.&rdquo;</p>
<p>(BW) &rdquo;<span>&nbsp;</span><em>Aby wszyscy czcili Syna, jak czczą Ojca. Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał</em>.&rdquo;</p>
</blockquote>
<div><a href="pics/115.jpg"><img src="pics/115.jpg" border="0" alt="Cześć, szacunek" width="400" height="78" /></a>
<p>Przekład Interlinearny Grecko-Polski (Vocatio)</p>
</div>
<p>W cytowanym powyżej fragmencie, w języku greckim, w miejscu słowa &ldquo;cześć&rdquo; jest wyrażenie &tau;&iota;&mu;&omega;&sigma;&iota;&nu; (timao), kt&oacute;re znajdujemy r&oacute;wnież w wielu innych fragmentach Pisma Świętego.</p>
<h2>Timao &ndash; gdzie użyte?</h2>
<p>Zwr&oacute;ćmy uwagę na użycie tego słowa w&nbsp;czterech przykładowych&nbsp; miejscach Nowego Testamentu, i zastan&oacute;wmy się<span>&nbsp;</span><strong>o jaki rodzaj oddawania czci chodzi</strong>.</p>
<ul>
<li>Mateusza 15:4 (BT) m&oacute;wiącym o oddawaniu czci ojcu i matce &ndash; &ldquo;<em>B&oacute;g przecież powiedział:<span>&nbsp;</span><strong>Czcij (timao) ojca i matkę</strong></em><span>&nbsp;</span>&ldquo;</li>
<li>1 Tymoteusza 5:3 (BT) gdzie zalecono okazywanie czci wdowom &ndash; &ldquo;<em>Miej<span>&nbsp;</span><strong>we czci (timao) te wdowy</strong>, kt&oacute;re są rzeczywiście wdowami.</em>&ldquo;</li>
<li>1 Piotra 2:17 (BT) m&oacute;wiący o czci należnej władcom &ndash; &ldquo;<em>Wszystkich szanujcie, braci miłujcie, Boga się b&oacute;jcie,<span>&nbsp;</span><strong>czcijcie (timao) kr&oacute;la</strong>!</em><span>&nbsp;</span>&ldquo;</li>
<li>Dzieje Apostolskie 28:10 (BW) o czci dla ludzi &ndash; &ldquo;<em>Dawali nam też<span>&nbsp;</span><strong>wiele dowod&oacute;w czci (timao)</strong>, a gdy mieliśmy odpłynąć, zaopatrzyli nas w co potrzeba.</em>&ldquo;</li>
</ul>
<p>Jak widzimy greckie &ldquo;&tau;&iota;&mu;&omega;&sigma;&iota;&nu;&rdquo; w Piśmie Świętym zastosowano do rodzic&oacute;w, kr&oacute;l&oacute;w, starszych os&oacute;b czy apostoł&oacute;w.</p>
<p>Jeżeli zgodnie z tym o czym czytamy w Mateusza 15:4 lub 7:10 mamy czcić ojca i matkę to tym bardziej powinniśmy czcić Jezusa! Trzeba przy tym pamiętać, że cześć czci nie jest r&oacute;wna. Inną czcią otaczamy rodzic&oacute;w inna kr&oacute;la, inną Jezusa a jeszcze inna Boga. Werset nie m&oacute;wi, że mamy oddawać &ldquo;<strong>taką samą cześć</strong>&ldquo;, ale zwraca uwagę na to, że jeżeli nie szanujemy Syna Bożego, to niejako nie szanujemy jego Ojca gdyż &ldquo;<em>Kto nie czci Syna, ten nie czci Ojca, kt&oacute;ry go posłał</em>&ldquo;.</p>
<h2>Jaka cześć?</h2>
<p>O tym, że nie chodzi tutaj o cześć religijną&nbsp; podpowiadają nam słowa Pana Jezusa z Jana 12:26 gdzie r&oacute;wnież użyto greckiego słowa &ldquo;&tau;&iota;&mu;&omega;&sigma;&iota;&nu;&rdquo;.</p>
<blockquote>
<p>&rdquo;<span>&nbsp;</span><em>Jeśli kto chce mi służyć, niech idzie za mną, a gdzie Ja jestem, tam i sługa m&oacute;j będzie; jeśli kto mnie służy,<span>&nbsp;</span><strong>uczci go Ojciec<span>&nbsp;</span></strong>m&oacute;j.</em>&ldquo;</p>
</blockquote>
<p>Jak widzimy nawet B&oacute;g okazuje w pewnym sensie cześć ludziom. Jak czytamy w zacytowanym fragmencie, jeżeli okazujemy szacunek Synowi to jego Ojciec będzie okazywał szacunek także i nam.</p>
<p>Warto tu podkreślić, że cześć składana Jezusowi nie jest składana mu jako Bogu, ale jako Mesjaszowi i Synowi Bożemu. Użyte bowiem w ewangelii Jana 5:23 greckie &ldquo;&tau;&iota;&mu;&omega;&sigma;&iota;&nu;&rdquo; znaczy: szanować, czcić, cenić (zobacz konkordancję Stronga).</p>
<p>Antytrynitarze cenią Jezusa za to co uczynił dla rodzaju ludzkiego, cenią jego wierność dla Boga i są Mu podporządkowani jako władcy i sędziemu ustanowionemu przez Boga.</p>
<p>Czytelnicy Biblii doskonale wiedzą, że o znaczeniu danego fragmentu Pisma Świętego, decyduje w dużej mierze kontekst.</p>
<p>W kontekście dotyczącym Jana 5:23 w wersecie 22 (BT) możemy przeczytać:</p>
<blockquote>
<p><em>&ldquo;Ojciec bowiem nie sądzi nikogo, lecz cały sąd<span>&nbsp;</span><strong>przekazał Synowi</strong>,</em>&ldquo;</p>
</blockquote>
<p>A w wersecie 24:</p>
<blockquote>
<p><em>&ldquo;Zaprawdę, zaprawdę, powiadam wam: Kto słucha słowa mego i<span>&nbsp;</span><strong>wierzy w Tego, kt&oacute;ry Mnie posłał</strong>, ma życie wieczne<span>&nbsp;</span><strong>i nie idzie na sąd</strong>, lecz ze śmierci przeszedł do życia.&rdquo;</em>.</p>
</blockquote>
<p>Jezus jest ustanowionym przez Boga sędzią. Żydzi niestety nie okazywali czci należnej temu, kt&oacute;ry otrzymał od Boga tak ogromną władzę kr&oacute;lewską oraz sędziowską.&nbsp; Czy jednak to, że władza sądzenia Jezusowi została przekazana oznacza, że będzie się On kierował się,&nbsp;<span>&nbsp;</span><strong>tylko swoim osądem i wolą</strong>? Zakładając Tr&oacute;jcę tak by było.</p>
<h2>Czczenie Boga a czczenie Jezusa</h2>
<p>Przeczytajmy co na ten temat Jezus ma do powiedzenia w 30 wersecie:</p>
<blockquote>
<p><em>&ldquo;Nie mogę<span>&nbsp;</span><strong>sam z siebie</strong><span>&nbsp;</span>nic uczynić. Jak słyszę, tak sądzę, a sąd m&oacute;j jest sprawiedliwy, bo staram się pełnić<span>&nbsp;</span><strong>nie moją wolę, lecz wolę tego, kt&oacute;ry mnie posłał</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy zakładając Tr&oacute;jce taka wypowiedź ma sens?&nbsp; Dlaczego Jezus nie może czynić (m&oacute;wić /BT/)<span>&nbsp;</span><strong>sam z siebie</strong>. Dlaczego nie korzysta ze swojej woli? W wersecie 43 Jezus wypowiada się jeszcze dobitniej:</p>
<blockquote>
<p><em>&ldquo;Ja przyszedłem<span>&nbsp;</span><strong>w imieniu Ojca mego</strong>, a wy mnie nie przyjmujecie;<span>&nbsp;</span><strong>jeśli kto inny przyjdzie we własnym imieniu</strong>, tego przyjmiecie.&rdquo;</em></p>
</blockquote>
<p>Co wynika z tych sł&oacute;w? Jezus nas uczy, że nie przychodzi we własnym imieniu ale w imieniu Boga! Będąc tożsamym z Bogiem Jezus nie m&oacute;głby wypowiedzieć takich sł&oacute;w, gdyż byłyby one nieprawdą!</p>
<p>Wracając do gł&oacute;wnego tematu Pismo Święte wielokrotnie wspomina o oddawaniu czci&nbsp; &ldquo;&tau;&iota;&mu;&omega;&sigma;&iota;&nu;&rdquo; człowieczym kr&oacute;lom. Czy zatem mielibyśmy nie oddawać czci Kr&oacute;lowi ustanowionemu przez najwyższego Boga? Przecież nie składamy Jezusowi czci jako Bogu, lecz jako przedstawicielowi Boga &mdash; sędziemu, Synowi Bożemu i Mesjaszowi.</p>
<p>Jahwe B&oacute;g dał Jezusowi stanowisko ustępujące rangą tylko Jego własnej osobie. Jak czytamy w<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/56.html" title="Czy Jezus jest r&oacute;wny Bogu">Filipian 2:9</a><span>&nbsp;</span>&ldquo;<em>Dlatego też<span>&nbsp;</span><strong>B&oacute;g</strong><span>&nbsp;</span>wielce go<span>&nbsp;</span><strong>wywyższył</strong></em>&ldquo;,<span>&nbsp;</span><em>&bdquo;Aby na imię Jezusa zginało się wszelkie kolano na niebie i na ziemi, i pod ziemią. I aby wszelki język wyznawał, że Jezus Chrystus jest Panem,<span>&nbsp;</span><strong>ku chwale Boga Ojca.</strong>&ldquo;</em><span>&nbsp;</span>(wersety 10,11).</p>
<p>Jak widzimy oddawanie szacunku (czci) Jezusowi jest zawsze &ldquo;<em><strong>ku chwale Boga Ojca</strong></em>&ldquo;, aby jak czytamy w 1 Koryntian 15:28 (BW) aby &ldquo;<strong>B&oacute;g był wszystkim we wszystkim</strong>&ldquo;. Oddajmy zatem należny szacunek i cześć Jezusowi, kt&oacute;ry bez wahania oddał za nas swoje bezcenne życie, i umożliwił zbliżenie się do Boga Ojca.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/97.html" style="text-decoration:none;">W imieniu swoim czy Ojca &ndash; Jana 5:43</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/82.html" style="text-decoration:none;">W Jezusie mieszka pełnia boskości &ndash; Kolosan 2:9</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/81.html" style="text-decoration:none;">Boska natura Pana Jezusa &ndash; 2 Piotra 1:4</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/116.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/czesc-jezusa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/czesc-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879314&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f8edd18dde</p>
</div>
</body>
