<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Po owocach ich poznacie – Mateusza 7:20</title>

<meta name="description" content="Po owocach ich poznacie – Mateusza 7:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/116.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Po owocach ich poznacie – Mateusza 7:20" />
<meta property="og:description" content="Po owocach ich poznacie – Mateusza 7:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Po owocach ich poznacie &ndash; Mateusza 7:20</h1>
<div>
<h1>Po czym rozpoznać fałszywych prorok&oacute;w?</h1>
<p>W ewangelii Mateusza 7:15-20 (BW) znajduje się fragment, w kt&oacute;rym Pan Jezus&nbsp; podaje metodę, po kt&oacute;rej możemy rozpoznać fałszywych prorok&oacute;w:</p>
<blockquote>
<p><em>&ldquo;15 Strzeżcie się<span>&nbsp;</span><strong>fałszywych prorok&oacute;w</strong>, kt&oacute;rzy przychodzą do was w odzieniu owczym, wewnątrz zaś są wilkami drapieżnymi !</em><br /><em>16&nbsp;<span>&nbsp;</span><strong>Po ich owocach poznacie ich</strong>. Czyż zbierają winogrona z cierni albo z ostu figi ?</em><br /><em>17&nbsp; Tak<span>&nbsp;</span><strong>każde dobre drzewo wydaje dobre owoce</strong>, ale złe drzewo wydaje złe owoce.</em><br /><em>18&nbsp;<span>&nbsp;</span><strong>Nie może dobre drzewo rodzić złych owoc&oacute;w, ani złe drzewo rodzić dobrych owoc&oacute;w</strong>.</em><br /><em>19&nbsp; Każde drzewo, kt&oacute;re nie wydaje dobrego owocu, wycina się i rzuca w ogień</em><br /><em>20&nbsp; Tak więc<span>&nbsp;</span><strong>po owocach poznacie ich.</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Nikt nie powinien mieć wątpliwości, że Pan Jezus zwraca naszą uwagę na to, w jaki spos&oacute;b mamy<span>&nbsp;</span><strong>rozpoznawać fałszywych prorok&oacute;w a co za tym idzie fałszywe doktryny wprowadzane przez nich do chrystianizmu</strong>. Jezus nie radzi nam w tym celu poznawać zawiłości gramatyki greckiej i hebrajszczyzny. Nie zaleca powoływania sobor&oacute;w w celu ustalenia natury Boga oraz tego jakie znaczenie ma słowo &ldquo;homousios&rdquo;. Jego ewangelia jest<span>&nbsp;</span><strong>prosta, i kierowana jest do prostych ludzi</strong>, kt&oacute;rzy mają obserwować<span>&nbsp;</span><strong>jakie owoce wydają</strong><span>&nbsp;</span>ci, kt&oacute;rzy mienią się jego naśladowcami.</p>
<p>Niestety trynitarze zamiast zastanawiać się nad<span>&nbsp;</span><strong>istotą nauki Jezus</strong>a oraz<span>&nbsp;</span><strong>w jaki spos&oacute;b wprowadzać ją w<span>&nbsp;</span></strong><strong>czyn</strong>, skupili się na udowadnianiu złożoności Boga zwanego tr&oacute;jcą i relacjami pomiędzy osobami, rzekomo wchodzącymi w jej skład. Zamiast nauczać miłości, miłosierdzia i przebaczania, nawracali w imię tr&oacute;jcy przy pomocy ognia i miecza.</p>
<h2>Początki dogmatu</h2>
<p>Już sam początek powstawania tego dogmatu jest nie do przyjęcia.</p>
<p>Jak wiadomo z historii, sob&oacute;r nicejski, kt&oacute;ry zapoczątkował rozważania nad tzw. &ldquo;Tr&oacute;jcą Świętą&rdquo; został zwołany i nadzorowany przez pogańskiego władcę Konstantyna.</p>
<p>Konstantyn był czcicielem Słońca i Boga Mitry, mordercą&nbsp; swojego Syna Kryspusa oraz żony Fausty, był człowiekiem toczącym wojnę za wojną.</p>
<p>Czy Jezus posługiwałby się takim człowiekiem do wyjaśniania natury Boga? Odpowiedź na to pytanie pozostawiam czytelnikom. Co ciekawe to biskup Rzymu (uznawany za papieża) nawet nie został zaproszony.</p>
<p>Od czasu wprowadzenia&nbsp; nauki o rzekomym Bogu w trzech osobach,&nbsp; prześladowany kości&oacute;ł staje się prześladowcą, siejąc na przestrzeni wiek&oacute;w śmierć i zniszczenie.</p>
<h2>Jakie owoce wydają religie związane z nauczaniem o Tr&oacute;jcy?</h2>
<p><strong>Krzyżowcy, inkwizycja, kolonizatorzy, konkwistadorzy</strong>, zabili setki tysięcy niewinnych ludzi. W 1099 roku tzw. chrześcijańscy zdobywcy Jeruzalem&nbsp; w meczecie al-Aksa wymordowali&nbsp; muzułman&oacute;w, a w gł&oacute;wnej synagodze spalili Żyd&oacute;w. W zaledwie trzy dni zgładzono 3000 Żyd&oacute;w i muzułman&oacute;w, a wszystko w imię Boga w Tr&oacute;jcy jedynego! (Co ciekawe w 1187 roku po odbiciu Jerozolimy przez muzułman&oacute;w nie zabito ani jednego chrześcijanina.)</p>
<p>Nie inaczej było w Ameryce podczas najazdu konkwistador&oacute;w. &ldquo;Nawracanie&rdquo; niewiernych na wiarę w Boga w trzech osobach odbywało się tak gorliwie, że liczba mieszkańc&oacute;w, zmniejszyła się z<span>&nbsp;</span><strong>60 milion&oacute;w (XVIw.) do ok.</strong><span>&nbsp;</span>19 milion&oacute;w (XVIIIw.)! Natomiast liczba ludności w Meksyku zmalała z<span>&nbsp;</span><strong>25 milion&oacute;w</strong><span>&nbsp;</span>przed podbojem do<span>&nbsp;</span><strong>4,5 miliona po podboju tego regionu przez kościoły trynitarne.</strong></p>
<p>A jakie owoce wydało chrześcijaństwo gdy dotarło do Afryki.<span>&nbsp;</span><strong>Kolonializm i handel niewolnikami</strong><span>&nbsp;</span>to kolejna haniebna zbrodnia.&nbsp; Do roku 1880 wyłapano jak dzikie zwierzęta i wywieziono z Afryki ponad 20 milion&oacute;w Murzyn&oacute;w. Ładowano ich na statki 3 krotnie więcej, bo 30% umierało zanim statki dotarły do miejsca przeznaczenia.</p>
<p>A może sytuacja lepiej wyglądała w Europie? Ot&oacute;ż, tylko za czas&oacute;w działania inkwizytora Tom&aacute;sa de Torquemada<strong><span>&nbsp;</span>spalono żywcem ponad 16 tysięcy ludzi</strong>, 100 tysięcy uwięziono za herezję, a milion Żyd&oacute;w ograbiono i wypędzono z Hiszpanii. Bulla Innocentego VIII spowodowała setki tysięcy proces&oacute;w, kt&oacute;rych ofiarą padło w samej Europie ok.<span>&nbsp;</span><strong>miliona niewinnych kobiet uznanych za czarownice</strong>&nbsp; We Francji wymordowano całe rodziny<span>&nbsp;</span><strong>karar&oacute;w</strong><span>&nbsp;</span>(albigens&oacute;w), nie oszczędzano przy tym<span>&nbsp;</span><strong>dzieci i niemowląt</strong><span>&nbsp;</span>(np. w kościele św. Marii Magdaleny wyrżnięto w pień 7000 os&oacute;b z dziećmi włącznie). Wszystko w imię Boga w Tr&oacute;jcy Jedynego.</p>
<h3>Czy nasze czasy są bliższe naukom Jezusa</h3>
<p>Czasy nam bliższe to dwie wojny światowe prowadzone przez Państwa &ldquo;chrześcijańskie&rdquo; i &ldquo;chrześcijańskich&rdquo; żołnierzy, w kt&oacute;rych zginęło ponad<span>&nbsp;</span><strong>60 milion&oacute;w ludzi</strong>. Drugie tyle odniosło rany. Kościoły katolickie Niemiec i Włoch opowiedziały się za faszyzmem, chcąc utrzeć nosa &bdquo;bezbożnemu komunizmowi&rdquo;.</p>
<p>Kościoły trynitarne&nbsp; błogosławiły żołnierzy, oraz święciły armaty i karabiny tych, kt&oacute;rzy szli zabijać często swoich wsp&oacute;łwyznawc&oacute;w.</p>
<p>Kolejna zbrodnia to<span>&nbsp;</span><strong>Holokaust,<span>&nbsp;</span></strong>w kt&oacute;rym zginęło 6 milion&oacute;w europejskich Żyd&oacute;w zamordowanych bestialsko przez żołnierzy z napisami na pasach &ldquo;got mins uns&rdquo; czyli B&oacute;g z nami!</p>
<p>Kt&oacute;ry to B&oacute;g wspierał tych oprawc&oacute;w?</p>
<p>Nie powinno to wszystko jednak nas dziwić, biorąc pod uwagę to co wyczyniali tzw. &ldquo;Namiestnicy Chrystusa&rdquo;. Cudzoł&oacute;stwa, orgie, morderstwa, tyrania, symonia, handel odpustami, to fakty, o kt&oacute;rych m&oacute;wi historia papiestwa (polecam książkę Peter de Rosa pt. &ldquo;Namiestnicy Chrystusa&rdquo;).</p>
<p>Dzisiaj, r&oacute;wnież co rusz słyszy się o pedofilii, homoseksualizmie, mieszaniu się do polityki, antysemityzmie i podżeganiu do nienawiści.</p>
<p>W tym miejscu trzeba odpowiedzieć sobie na pytanie:<span>&nbsp;</span><strong>Jakim drzewem są kościoły trynitarne i jakie owoce wydają?</strong></p>
<p>Czy można powiedzieć, że naśladują Jezusa Chrystusa i wprowadzają w czyn Jego nauki?</p>
<p>Z Biblii wiemy, że Jezus nie zmuszał nikogo do przyjęcia nauki jaką głosił.</p>
<p>W przeciwieństwie do tego trynitarze &ndash; od zawsze narzucali innym sw&oacute;j spos&oacute;b pojmowania Boga. Kiedy brakowało argument&oacute;w słownych &ndash; posługiwali się &bdquo;argumentem siły&rdquo; (spalenie na stosie Michała Serveta, wygnanie &ndash; za swe wierzenia arian z Polski, narzucanie preambuł do konstytucji podkreślających rzekomą&nbsp; troistość Boga&nbsp; itp.)</p>
<h3>A jakie owoce wydają antytrynitarze?</h3>
<p>Historia antytrynitaryzmu zawsze szła i idzie w parze ze zmianą nie tylko dogmatu o Tr&oacute;jcy, ale r&oacute;wnież dostosowania życia do wzniosłych miernik&oacute;w, o kt&oacute;rych m&oacute;wi Słowo Boże.</p>
<p>Bierze się to stąd, że dochodzenie do prawdy o Bogu jest zawsze związane ze studiowaniem Słowa Bożego, na wz&oacute;r &ldquo;berejczyk&oacute;w&rdquo;, kt&oacute;rzy, jak czytamy w Dziejach Apostolskich 17:11 &ldquo;<em>z całą gotowością i<span>&nbsp;</span><strong>codziennie</strong><span>&nbsp;</span>badali Pisma,<span>&nbsp;</span><strong>czy tak się rzeczy mają</strong></em>&ldquo;.</p>
<p>Niestety problem w tym, że kościoły trynitarne nie zachęcały wiernych do czytania Biblii nie m&oacute;wiąc o jej studiowaniu? Jak wiemy z historii, Pismo Święte znajdowało się w spisie tzw. &ldquo;ksiąg zakazanych&rdquo;. Przez długi czas nie było ono dostępne w językach prostego ludu. Niejednokrotnie za czytanie Biblii groziła śmierć. Kości&oacute;ł nie był zainteresowany rozpowszechnianiem Słowa Bożego, kt&oacute;re obnażało nie tylko wprowadzane na przestrzeni wiek&oacute;w fałszywe nauki, ale r&oacute;wnież obnażało sprzeczne z naukami Chrystusa postępowanie duchowieństwa.</p>
<p>W publikacji&nbsp; katolickiej Ks. Fr. Spirago omawiającej praktyczne wskaz&oacute;wki dla katechet&oacute;w pt. &bdquo;Metodyka Katolickiej Nauki Religii &rdquo; na stronie 19 czytamy:</p>
<blockquote>
<p><em>&rdquo; Wielki przeto był błąd pedagogiczny, gdy w szkołach protestanckich dano dzieciom do rąk tekst Pisma św. Z tego dowiedziały się dzieci &ndash; jak tego dowiodły niekt&oacute;re pozakreślane miejsca lub powyrywane kartki &ndash; takich rzeczy, kt&oacute;re<span>&nbsp;</span><strong>nie mogły nie zaszkodzić ich niewinnym duszom</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy czytanie Pisma Świętego nie tylko nie pomaga podczas katechizacji, ale wręcz może szkodzić!</p>
<h3>Owoce antytrynitarian</h3>
<p>Wracając do antytrynitarzy, to poprzez studiowanie Biblii nie tylko odkrywali oni takie prawdy jak to, że B&oacute;g jest Jeden, że człowiek nie ma nieśmiertelnej duszy, że powr&oacute;t do życia możliwy jest przez zmartwychwstanie. Odkrywali oni r&oacute;wnież to, że Jezus Chrystus był wzorem dla swoich naśladowc&oacute;w, i uczył ludzi miłości do Boga miłości do bliźniego, dobroci, miłosierdzia, przebaczania grzech&oacute;w. Na przestrzeni wiek&oacute;w co rusz pojawiali się ludzie&nbsp; pragnący wr&oacute;cić do źr&oacute;dła prawdziwego chrystianizmu, ale kościoły trynitarne szybko się z nimi rozprawiały na stosach.</p>
<p>W Polsce na szczeg&oacute;lną uwagę zasługują Bracia Polscy. Na przełomie XVI-XVII wieku poprzez wnikliwe studiowanie Słowa Bożego wydobyli na światło dzienne wiele biblijnych nauk. Reformowali oni jednak nie tylko fałszywe dogmaty i doktryny, ale r&oacute;wnież swoje postępowanie, dostosowując je do nauk Jezusa.</p>
<p>W książce Pawła Jasienicy &bdquo;Polska Jagiellon&oacute;w&rdquo; wyd.1997 na str. 363 czytamy:</p>
<blockquote>
<p><em>&bdquo;Skupili się tam ludzie ożywieni najbardziej ewangelicznymi intencjami, pochodzący z rozmaitych stron rozległej monarchii i z r&oacute;żnych warstw społecznych &ndash; od szlachty, kt&oacute;ra wyrzekła się d&oacute;br i władzy, aż po rzemieślnik&oacute;w i chłop&oacute;w. Zajmowali się pracą fizyczną i umysłową. (&hellip;) Żyło w tej sekcie piękno szczerego dążenia ku prawdzie &hellip; Arianie doszli do skrajności &ndash; niczym się nie odznaczając w zakresie okrutnych praktyk czy krwawych teorii, nie uprawiając ich nawet wcale. Ich skrajność łączyła się z wyrozumiałością wobec innych ludzi, a polegała na stawianiu ogromnych wymagań samemu sobie.&rdquo;</em></p>
</blockquote>
<p>Rozumiejąc zło wynikające ze stosowania przemocy wielu Braci Polskich będących szlachcicami nosiło zamiast żelaznych, drewniane miecze. Ubierali się skromnie i byli tolerancyjni wobec innych społeczności religijnych, a w głoszeniu Słowa nie pomijali nawet swoich poddanych.</p>
<h3>Miłość znakiem rozpoznawczym</h3>
<p>Owocem rozpoznawczym prawdziwych naśladowc&oacute;w Pana Jezusa jest jak wiemy<span>&nbsp;</span><strong>braterska miłość</strong>, okazywana wsp&oacute;łwyznawcom jak r&oacute;wnież i wszystkim &bdquo;innym&rdquo; ludziom.<br />W Jana 13:35 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;<strong>Po tym wszyscy poznają</strong>, żeście uczniami moimi, jeśli będziecie się<span>&nbsp;</span><strong>wzajemnie miłowali</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak wygląda&nbsp; przejawianie tej miłości braterskiej we wsp&oacute;lnotach&nbsp; trynitarzy, a jak u antytrynitarzy oceńcie sami.</p>
<p>My przywołamy tylko skrajny przykład, co się dzieje z tą &bdquo;chrześcijańską&nbsp; miłością&rdquo; gdy władcy polityczni danego państwa wypowiadają wojnę innemu państwu gdzie mieszkają często też przedstawiciele tej samej religii. Ot&oacute;ż &bdquo;<em>przekazywanie sobie znaku pokoju</em>&rdquo; przybiera nieoczekiwanie nowy wymiar &bdquo;święconej przez kapłana kuli&rdquo; niosącej często śmierć wsp&oacute;łwyznawcy z innego kraju. Jak to m&oacute;wi pewne przysłowie &ldquo;Żołnierz strzela, Pan B&oacute;g kule nosi&rdquo;.</p>
<p>Takie kule niosły śmierć&nbsp; w roku 1939 w Polsce zaatakowanej przez Hitlera (jak każdy katolik Hitler wierzył w Tr&oacute;jcę). Katolik zabijał katolika a protestant protestanta. Jak się to ma do sł&oacute;w z 1 Jana 4:20 (BW) sami oceńcie.</p>
<blockquote>
<p><em>&ldquo;Jeśli kto m&oacute;wi: Miłuję Boga, a<span>&nbsp;</span><strong>nienawidzi brata swego</strong>, kłamcą jest; albowiem<strong><span>&nbsp;</span>kto nie miłuje brata swego, kt&oacute;rego widzi, nie może miłować Boga, kt&oacute;rego nie widzi.</strong>&ldquo;</em></p>
</blockquote>
<p>Czy wszystkie kościoły poparły jednak tą wojnę. Nie. Antytrynitarze za odmowę uczestniczenia w tym globalnym konflikcie, byli jednymi z pierwszych &bdquo;mieszkańc&oacute;w&rdquo; hitlerowskich oboz&oacute;w koncentracyjnych. Nie chcąc na rozkaz Hitlera iść i zabijać kogokolwiek często brutalnie ginęli przez ścięcie głowy. Faszyści twierdzili, że szkoda kul na tych co nie chcą iść na front.<br />Będąc w muzeach znajdujących się w byłych obozach koncentracyjnych&nbsp; wystarczy spytać o kategorię więźni&oacute;w, kt&oacute;rym hitlerowscy oprawcy przypisali &bdquo;fioletowy tr&oacute;jkąt&rdquo; &ndash; jako znak rozpoznawczy (grupy Badaczy Pisma Świętego, Świadk&oacute;w Jehowy). Dla zainteresowanych tematem polecam film dokumentalny nagrany przez BBC &bdquo;PURPLE&nbsp; TRIANGLES&rdquo;.</p>
<h3>Owoce filozofii</h3>
<p>Możliwe, że zastanawiasz się, jaki to wszystko ma związek z Tr&oacute;jcą Świętą?</p>
<p>Ot&oacute;ż jak pisałem na wstępie kościoły zamiast pomagać ludziom wprowadzać w czyn nauki Jezusa wolały brnąć w filozofię i spierać się o to, czy Jezus jest wsp&oacute;łistotny Ojcu i kto od kogo pochodzi. Czy Pismo Święte zachęca do takich filozoficznych rozważań? Paweł w liście do Kolosan 2: 8 ostrzegał (BT):</p>
<blockquote>
<p><em>&ldquo;Baczcie, aby kto was nie zagarnął w niewolę<span>&nbsp;</span><strong>przez tę filozofię będącą czczym oszustwem</strong>, opartą<span>&nbsp;</span><strong>na ludzkiej tylko tradycji</strong>, na żywiołach świata, a nie na Chrystusie.&rdquo;</em></p>
</blockquote>
<p>Takie &ldquo;oszukańcze mędrkowanie oparte nie na Chrystusie, ale jedynie na wymysłach ludzkich&rdquo; jak czytamy w Biblii Warszawsko Praskiej, zepchnęło na boczne tory prawdziwy chrystianizm. Proste prawdy głoszone przez Jezusa były najwyraźniej zbyt proste dla przesiąkniętych filozofią tzw. &ldquo;Ojc&oacute;w kościoła&rdquo;</p>
<p>Głoszenie niepoznawalnego w swojej naturze Boga, kt&oacute;rego ledwo co pojmowali biskupi, nie zachęcało wiernych do naśladowania Go. Przesłanie Jezusa&nbsp; oparte na miłości ustąpiło miejsca dogmatyzmowi i fanatyzmowi, kt&oacute;ry karał śmiercią za brak wiary w Tr&oacute;jcę.</p>
<p>Religia od momentu jej upaństwowienia po woli zaczęła przekształcać się w narzędzie tyranii i władzy.</p>
<p>Owocem tego uschniętego drzewa zamiast miłości i pokoju, stały się&nbsp; jak czytamy w liście do Galacjan między innymi: wszeteczeństwo, rozpusta,&nbsp;<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/18.html">bałwochwalstwo</a></strong>, wrogość,&nbsp; gniew, zab&oacute;jstwa, pijaństwo, obżarstwo i tym podobne&rdquo;.</p>
<h3>Nie może złe drzewo rodzić dobrych owoc&oacute;w</h3>
<p>W cytowanym na wstępie fragmencie z ewangelii Mateusza 2:15-20 Jezus podaje spos&oacute;b rozpoznania fałszywych prorok&oacute;w. Jezus naucza &ldquo;<em>Nie może dobre drzewo rodzić złych owoc&oacute;w, ani<span>&nbsp;</span><strong>złe drzewo rodzić dobrych owoc&oacute;w</strong></em>&ldquo;.</p>
<p>Jeżeli te słowa są prawdziwe to religie trynitarne wydając zgniłe owoce, nie mogą być dobrym drzewem, o kt&oacute;rym m&oacute;wił Jezus. Korzenie tego drzewa nie czerpią bowiem prawd ze Słowa Bożego, tylko z greckiej filozofii oraz pogańskich wierzeń w triady b&oacute;stw.</p>
<p>Zgodnie ze słowami Jezusa takie drzewo &ldquo;<em>kt&oacute;re<span>&nbsp;</span><strong>nie wydaje dobrego owocu</strong>, wycina się i rzuca w ogień&rdquo;<span>&nbsp;</span></em>razem z fałszywymi doktrynami i naukami takimi jak chociażby &ldquo;Tr&oacute;jca Święta&rdquo;.</p>
<p>Dlatego też Słowo Boże zachęca w 2 Koryntian 6:15-17 (BT).</p>
<blockquote>
<p><em>&bdquo;Albo jakaż jest wsp&oacute;lnota Chrystusa z Beliarem lub wierzącego z niewiernym?&nbsp; Co wreszcie łączy świątynię Boga z bożkami? &hellip;&nbsp;<span>&nbsp;</span><strong>Przeto wyjdźcie spośr&oacute;d nich i odłączcie się od nich, m&oacute;wi Pan</strong>, i nie tykajcie tego, co nieczyste, a Ja was przyjmę&rdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/108.html" style="text-decoration:none">Zasady biblijne a nauczanie o Tr&oacute;jcy &ndash; 1 Koryntian 4:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/102.html" style="text-decoration:none">Symbole Tr&oacute;jcy Świętej &ndash; Łukasza 3:22</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/117.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/owoce-trynitaryzmu" style="text-decoration: none;">https://blog.antytrynitarianie.pl/owoce-trynitaryzmu</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879315&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">2c461baa9d</p>
</div>
</body>
