<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>O Synu 10 argumentów przeciwko Trójcy</title>

<meta name="description" content="O Synu 10 argumentów przeciwko Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/13.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="O Synu 10 argumentów przeciwko Trójcy"/>
<meta property="og:description" content="O Synu 10 argumentów przeciwko Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">O Synu 10 argument&oacute;w przeciwko &bdquo;Tr&oacute;jcy&rdquo;</h1>
</div>
<div>
<h2><span>1. Jezus jest zrodzony a Ojciec ma naturę nie zrodzoną<br /></span></h2>
<p>Biblia nazywa Jezusa &bdquo;pierworodnym wszelkiego stworzenia&rdquo; , &bdquo;początkiem stworzenia &bdquo; , czy też &bdquo;jednorodzonym&rdquo; synem Boga. Wszystkie te określenia są sprzeczne z atanazjańskim wyznaniem wiary. Natomiast potwierdzają to, że Jezus (w odr&oacute;żnieniu od Boga Ojca) miał sw&oacute;j &bdquo;początek&rdquo; , kt&oacute;rym było owo &bdquo;stworzenie&rdquo;, czy jeżeli komuś robi to r&oacute;żnicę &bdquo;zrodzenie&rdquo; Go przez Boga Ojca. W Objawieniu 3:14 czytamy o Jezusie (BW):</p>
<blockquote>
<p><em>&bdquo;A do anioła zboru w Laodycei napisz: To m&oacute;wi Ten, kt&oacute;ry jest Amen, świadek wierny i prawdziwy,<span>&nbsp;</span><strong>początek stworzenia Bożego</strong>&bdquo;</em></p>
</blockquote>
<p>Czy będziemy posługiwali się słowem stworzenie czy zrodzenie nie zmienia to faktu, że był taki czas kiedy Jezusa nie było, gdyż nie istniał. Nie może być zatem&nbsp; wsp&oacute;łwieczny z Bogiem Ojcem jeżeli był moment w kt&oacute;rym zaistniał i został zrodzony. Prosto wyraził to Ariusz pytając biskup&oacute;w czy B&oacute;g Ojciec tak jak Jezus też jest zrodzony, wskazując na zasadniczą r&oacute;żnicę pomiędzy Bogiem a Jezusem a mianowicie, że Jezus ma naturę zrodzoną a Ojciec nie!</p>
<p>W ewangelii Jana 5:26 czytamy, że życia Jezus nie miał sam z siebie ale zostało mu ono dane przez Ojca.</p>
<blockquote>
<p>&bdquo;<em>Podobnie jak Ojciec ma życie w sobie, tak r&oacute;wnież<span>&nbsp;</span><strong>dał</strong><span>&nbsp;</span>Synowi: mieć życie w sobie samym.</em>&bdquo;</p>
</blockquote>
<p>Pan Jezus otrzymał życie w sobie od Ojca.&nbsp; Podobnie czytamy w Jana 6:57:</p>
<blockquote>
<p>&bdquo;J<em>ak mię posłał Ojciec, kt&oacute;ry żyje, a Ja<span>&nbsp;</span><strong>przez Ojca żyję</strong>, tak i ten, kto mnie spożywa, żyć będzie przeze mnie.&rdquo;</em></p>
</blockquote>
<p>Pan Jezus żyje z woli Ojca. Tak samo jak on żyje przez Ojca tak r&oacute;wnież chrześcijanie będą mogli żyć dzięki Jezusowi.</p>
<p>&nbsp;</p>
<h2><span>2. Jezus modli się do swojego Boga a nie do siebie</span></h2>
<p>Pan Jezus często modlił się do swego Boga i Ojca. W Marka 14:35,36 (BT) czytamy&rdquo;</p>
<blockquote>
<p><em>&bdquo;I odszedłszy nieco dalej, upadł na ziemię i modlił się, żeby &ndash; jeśli to możliwe &ndash; ominęła Go ta godzina. I m&oacute;wił: Abba, Ojcze, dla Ciebie wszystko jest możliwe, zabierz ten kielich ode Mnie! Lecz<span>&nbsp;</span><strong>nie to, co Ja chcę, ale to, co Ty</strong><span>&nbsp;</span>niech się stanie&rdquo;.&nbsp;</em></p>
</blockquote>
<p>Czy jest w Biblii fragment m&oacute;wiący o tym, że B&oacute;g Ojciec modli się do kogoś?&nbsp; Jezus prosił Ojca wielokrotnie o pomoc a&nbsp; B&oacute;g Ojciec nigdy nikogo nie prosi o nic &hellip; bo jest Bogiem.</p>
<p>W liście do Hebrajczyk&oacute;w 5:7,8 (BT) czytamy o Jezusie:</p>
<blockquote>
<p><em>&bdquo;Z głośnym wołaniem i płaczem za dni ciała swego z<strong>anosił On gorące prośby i błagania do Tego, kt&oacute;ry m&oacute;gł Go wybawić od śmierci</strong>, i został wysłuchany dzięki swej uległości. A chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał&bdquo;</em></p>
</blockquote>
<p>Czy zgodzisz się z tym, że gdyby Jezus był częścią Tr&oacute;jcy to w pewnym sensie<span>&nbsp;</span><strong>modliłby się do samego siebie i prosiłby siebie samego o pomoc.</strong></p>
<p>Rodzi się r&oacute;wnież pytanie: Dlaczego Jezus modli się zawsze do Ojca a NIGDY do Ducha Świętego. Czyż nie są to wg. trynitarzy r&oacute;wne sobie osoby?</p>
<p>&nbsp;</p>
<h2><span>3. Jezus był trzy dni martwy &ndash; czy w tym czasie nie było Tr&oacute;jcy?</span></h2>
<p>Biblia naucza, że Jezus przez trzy dni był martwy. Czy w tym czasie istniał jako druga osoba Tr&oacute;jcy? Jeżeli tak to wskrzesił sam siebie. Biblia jednak naucza, że uczynił to Jego Ojciec . Gdybyśmy przyjęli istnienie Tr&oacute;jcy to przez te trzy dni część Boga była martwa a w niebie była Dw&oacute;jca.</p>
<p>A czy można by było o Bogu Jezusie pisać, że jest nieśmiertelny jeżeli Jezus naprawdę umarł? W 1 Tymoteusza 1:17 (BT)</p>
<blockquote>
<p><em>&bdquo;A Kr&oacute;lowi wiek&oacute;w<span>&nbsp;</span><strong>nieśmiertelnemu</strong>, niewidzialnemu, Bogu samemu &ndash; cześć i chwała na wieki wiek&oacute;w! Amen&rdquo;</em></p>
</blockquote>
<p>W Dziejach Apostolskich 3:15 czytamy natomiast &bdquo;Zabiliście Dawcę życia, ale<span>&nbsp;</span><strong>B&oacute;g wskrzesił Go z martwych</strong>, czego my jesteśmy świadkami.&rdquo;</p>
<p>&nbsp;</p>
<h2><span>4. Jezus nie wie wszystkiego jak Ojciec</span></h2>
<p>Czy gdyby Jezus był druga osobą Tr&oacute;jcy to m&oacute;głby nie wiedzieć czegoś co wie pierwsza osoba Tr&oacute;jcy ? W ewangelii Marka 13:32 czytamy</p>
<blockquote>
<p><em>&bdquo;Lecz o dniu owym lub godzinie nikt nie wie, ani aniołowie w niebie,<span>&nbsp;</span><strong>ani Syn</strong>, tylko Ojciec&rdquo;</em></p>
</blockquote>
<p>Słowo TYLKO Ojciec wskazuje, że gdyby przyjąć także istnienie trzeciej osoby, czyli Ducha Świętego, to Duch Święty r&oacute;wnież nie ma wszystkich informacji pomimo, że jest r&oacute;wnoprawnym Bogiem.</p>
<p>Nie chodzi przy tym tylko o sytuacje kiedy Jezus był na ziemi. W Objawieniu 1:1 czytamy bowiem</p>
<blockquote>
<p><em>&rdquo; Objawienie Jezusa Chrystusa,<span>&nbsp;</span><strong>kt&oacute;re dał Mu B&oacute;g</strong>&bdquo;</em></p>
</blockquote>
<p>Czyżby B&oacute;g musiał nawet w niebie coś objawiać swojej drugiej osobie? Pytamy po co? Czyż jako druga osoba boska nie wie to samo co Ojciec!</p>
<p>&nbsp;</p>
<h2><span>5. Jezus jest pośrednikiem pomiędzy Bogiem a ludźmi</span></h2>
<p>Już samo takie stwierdzenie jak powyżej&nbsp; wyklucza to, że Jezus wchodzi w skład Boga. Dlaczego? Nie można bowiem być jednocześnie stroną i pośrednikiem. Pośrednik wg. Słownika Języka Polskiego to &bdquo;<strong><em>osoba załatwiająca jakieś sprawy pomiędzy dwoma stronami</em></strong>&rdquo; czyli ktoś trzeci.</p>
<p>Czy Jezus będąc częścią Tr&oacute;jcy m&oacute;głby być pośrednikiem między Bogiem a ludźmi? Czy można pośredniczyć samemu sobie? W 1 Tymoteusza 2:5 (BT) czytamy</p>
<blockquote>
<p><em>&bdquo;Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>, jeden też<span>&nbsp;</span><strong>pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Jak to wyraźnie wynika z tego fragmentu JEDEN jest B&oacute;g i<strong><span>&nbsp;</span>jeden pośrednik</strong>.</p>
<p>Jezus nazwany jest także arcykapłanem, czyli osobą, kt&oacute;ra także w pewnym sensie pośredniczyła pomiędzy Bogiem a ludźmi. Czy będąc Bogiem Jezus składałby ofiarę sam sobie? Zobaczmy Hebrajczyk&oacute;w 5:5 (BT)</p>
<blockquote>
<p><em>&bdquo;Podobnie i Chrystus<span>&nbsp;</span><strong>nie sam siebie okrył sławą</strong><span>&nbsp;</span>przez to, iż stał się arcykapłanem, ale<span>&nbsp;</span><strong>uczynił to Ten, kt&oacute;ry powiedział do Niego</strong>: Ty jesteś moim Synem, jam Cię dziś<span>&nbsp;</span><strong>zrodził,</strong><span>&nbsp;</span>jak i w innym miejscu:<span>&nbsp;</span><strong>Tyś jest kapłanem</strong><span>&nbsp;</span>na wieki na wz&oacute;r Melchizedeka.&rdquo;</em></p>
</blockquote>
<p>Ofiara złożona przez Jezusa, złożona była dla Boga a nie z Boga. Jezus nazwany jest w Słowie Bożym ostatnim Adamem. W1 Koryntian 15:45 (BWP) czytamy:</p>
<blockquote>
<p><em>&bdquo;Tak też jest napisane: Stał się<span>&nbsp;</span><strong>pierwszy człowiek, Adam</strong>, duszą żyjącą, a<span>&nbsp;</span><strong>ostatni Adam</strong><span>&nbsp;</span>duchem ożywiającym. &bdquo;</em></p>
</blockquote>
<p>Jaki sens miałoby por&oacute;wnywanie Boga do Adama? Sens jest tylko wtedy gdy założymy, że obaj są synami Boga!</p>
<h2><span>6. Jezus synem Boga a nie Bogiem Synem<br /></span></h2>
<p>O czym świadczy użycie w stosunku do Jezusa słowa SYN? Po pierwsze SYN nie jest i nigdy nie będzie r&oacute;wny swemu ojcu. W Izraelu każdy wiedział, że syn w rodzinie jest podległy Ojcu i podobnie jest w rodzinie Bożej. Po drugie wiadomo, że&nbsp; SYN&nbsp; ma mniejszą wiedzę i doświadczenie od OJCA. Gdyby założyć&nbsp; Tr&oacute;jcę bardziej stosowne było by użycie wobec dw&oacute;ch innych os&oacute;b określenia BRAT.</p>
<p>Synostwo Jezusa lepiej jest nam zrozumieć poprzez zapisane w Biblii przykłady i przypowieści. Np. zobrazowanie ofiary Jezusa poprzez&nbsp; złożenia Izaka przez Abrahama ma sens i swoją wymowę tylko w przypadku prawdziwych relacji pomiędzy ojcem a synem. Podobnie rzecz się ma kiedy Jezus&nbsp; przedstawia przypowieść o właścicielu winnicy. B&oacute;g, posyła na koniec swojego syna myśląc &bdquo;<em><strong>poślę syna uszanują go</strong></em>&rdquo; (Mateusza 21:37 BT).</p>
<p>Żydzi zabijali prorok&oacute;w posyłanych do nich przez Boga. Pismo Święte m&oacute;wi, że B&oacute;g &bdquo;<em>posłał do nich<span>&nbsp;</span><strong>swego syna</strong></em>&bdquo; a nie że przyszedł osobiście. Zakładając Tr&oacute;jce to sam właściciel (a dosłownie jego część) przyszła do robotnik&oacute;w? Czy nie wypacza to sensu tej wspaniałej przypowieści?</p>
<h2><span>7. Czy można kusić Boga?</span></h2>
<p>Czy Szatan może kusić Boga? Byłoby to bez sensu, ale z Mateusza 4:1-11 wynika, że Diabeł kusił Jezusa czyli drugą osobę rzekomej Tr&oacute;jcy. W wersecie 4:1 czytamy (BT):</p>
<blockquote>
<p>&rdquo;<span>&nbsp;</span><em>Wtedy Duch wyprowadził Jezusa na pustynię,<span>&nbsp;</span><strong>aby był kuszony przez diabła</strong>.</em>&rdquo;</p>
</blockquote>
<p>Z Jakuba 1:13 dowiadujemy się, że<span>&nbsp;</span><strong>B&oacute;g nie podlega pokusie ku złemu</strong>. Dlaczego zatem Jezus był kuszony? R&oacute;wnie bez sensu byłoby to, że Szatan chciał ofiarować BOGU wszystkie Kr&oacute;lestwa świata, lub chciał, żeby B&Oacute;G oddał mu pokłon &ndash; to absurd! Kuszenie Boga jest całkowicie bez sensu bo c&oacute;ż by się stało gdyby się B&oacute;g jednak skusił?&nbsp; Kuszenie ma na celu skłonienie do występku<span>&nbsp;</span><strong>przeciwko Bogu</strong><span>&nbsp;</span>i złamaniu jego praw lub zasad więc nie można Boga kusić! A zatem Jezus nie może być częścią Boga w Tr&oacute;jcy.</p>
<p>&nbsp;</p>
<h2><span>8. Jezus obrazem Boga</span></h2>
<p>Biblia wyraźnie naucza, że Jezus jest &bdquo;obrazem Boga&rdquo; W Kol.1:15 (BT) czytamy</p>
<blockquote>
<p><em>&bdquo;On jest<span>&nbsp;</span><strong>obrazem Boga</strong><span>&nbsp;</span>niewidzialnego&rdquo;</em></p>
</blockquote>
<p>Jeśli Chrystus jest obrazem Boga, zatem nie może być Bogiem (zob. też 2 Kor.4:4).&nbsp; Nie można bowiem r&oacute;wnocześnie być rzeczywistą osobą (oryginałem) i jej obrazem (odbiciem). W Rodzaju 9:6 czytamy, że &rdquo; &hellip; człowiek został stworzony<span>&nbsp;</span><strong>na obraz Boga</strong>&rdquo; co dowodzi, że słowo obraz zwraca uwagę na wzorowaniu się na oryginale jakim niezaprzeczalnie jest Pan B&oacute;g. Pan Jezus jest<strong><span>&nbsp;</span>obrazem Boga</strong><span>&nbsp;</span>w tym sensie, że jest odzwierciedleniem bożej miłości, przymiot&oacute;w i osobowości.</p>
<p>&nbsp;</p>
<h2><span>9. Czy jesteśmy braćmi Jezusa czy Boga</span></h2>
<p>Jezus bardzo często nazywa swych uczni&oacute;w &bdquo;braćmi&rdquo;. List do Hebrajczyk&oacute;w 2:10,11 m&oacute;wi, że (BT):</p>
<blockquote>
<p><em>&bdquo;Tak bowiem Ten, kt&oacute;ry uświęca, jak ci, kt&oacute;rzy mają być uświęceni,<span>&nbsp;</span><strong>z jednego są wszyscy</strong>. Z tej to przyczyny<span>&nbsp;</span><strong>nie wstydzi się nazywać ich braćmi swymi</strong>&bdquo;</em></p>
</blockquote>
<p>Ponieważ mamy tego samego Ojca, co Jezus to Biblia naucza, że jesteśmy jego &bdquo;braćmi&rdquo; i &bdquo;synami Boga&rdquo;. Natomiast nigdzie w Biblii nie ma stwierdzenia, że jesteśmy &bdquo;braćmi Boga&rdquo; tak jak jesteśmy braćmi Jezusa. W Mteusza 12:50 (BW) czytamy:</p>
<blockquote>
<p><em>&bdquo;Albowiem ktokolwiek<span>&nbsp;</span><strong>czyni wolę Ojca mojego</strong>, kt&oacute;ry jest w niebie,<span>&nbsp;</span><strong>ten jest moim bratem</strong><span>&nbsp;</span>i siostrą, i matką.&rdquo;</em></p>
</blockquote>
<p>Jezus Boga nazywa tu swoim Ojcem i m&oacute;wi ten jest mu bratem kto spełnia wolę jego Ojca.</p>
<p>&nbsp;</p>
<h2><span>10. Czyje nauki głosi Jezus</span></h2>
<p>Pan Jezus nie głosił swoich nauk, ale nauki Boga. Powiedział wielokrotnie na kartach Słowa Bożego, że głoszona przez niego nauka<span>&nbsp;</span><strong>nie jest Jego własną</strong>. W Jana 7:16: czytamy</p>
<blockquote>
<p><em>&bdquo;Moja nauka<span>&nbsp;</span><strong>nie jest moją</strong>, lecz Tego, kt&oacute;ry Mnie posłał. &bdquo;</em></p>
</blockquote>
<p>Gdyby Jezus był Bogiem, w&oacute;wczas nie m&oacute;głby powiedzieć tych sł&oacute;w, ponieważ nauka ta byłaby Jego!</p>
<p>W ewangelii Jana 12:4 (BT) czytamy:</p>
<blockquote>
<p>&bdquo;<em>Nie m&oacute;wiłem bowiem<span>&nbsp;</span><strong>sam od siebie</strong>, ale Ten, kt&oacute;ry Mnie posłał, Ojciec,<span>&nbsp;</span><strong>On Mi nakazał, co mam powiedzieć</strong><span>&nbsp;</span>i oznajmić.</em>&bdquo;</p>
</blockquote>
<hr />
<h3><span><strong>Inne artykuły dotyczące Syna Bożego</strong></span></h3>
<ul>
<li><strong><a href="https://mojabiblia.github.io/a/75.html" title="Jezus mądrością bożą z księgi Przysł&oacute;w zaprzecza Tr&oacute;jcy" style="text-decoration:none">Dlaczego &bdquo;Mądrość&rdquo; z księgi Przysł&oacute;w zaprzecza r&oacute;wności Boga Ojca i Syna.</a></strong></li>
<li><a href="https://mojabiblia.github.io/a/76.html" title="Co znaczy, że Pan Jezus był Mesjaszem Boga?" style="text-decoration:none"><strong>Dlaczego zwrot Mesjasz użyty w stosunku do Jezusa wyklucza jego r&oacute;wność z Ojcem?</strong></a></li>
<li><strong><a href="https://mojabiblia.github.io/a/78.html" title="Ofiara Pana Jezusa jako Baranka Bożego przeczy Tr&oacute;jcy" style="text-decoration:none">Czy B&oacute;g może samego siebie złożyć w ofierze i o czym świadczy fakt, że Jezus jest Barankiem Bożym?</a></strong></li>
<li><a href="https://mojabiblia.github.io/a/70.html" title="Jezus jako Sługa Jahwe posłuszny Ojcu." style="text-decoration:none"><strong>Kim jest tajemniczy Sługa Jahwe?</strong></a></li>
<li><strong><a href="https://mojabiblia.github.io/a/77.html" title="Jezus jest arcykapłanem na wz&oacute;r Melchizedeka" style="text-decoration:none">O czym świadczy to, że Pan Jezus jest arcykapłanem na wz&oacute;r Melchizedeka?</a></strong></li>
<li><a href="https://mojabiblia.github.io/a/94.html" title="Preegzystencja Pana Jezusa a Biblia" style="text-decoration:none"><strong>Czy Jezus istniał przed przyjściem na ziemię?</strong></a></li>
<li><strong><a href="https://mojabiblia.github.io/a/126.html" style="text-decoration:none">Czy Jezus jest Stw&oacute;rcą?</a></strong></li>
<li><a href="https://mojabiblia.github.io/a/110.html" title="Jezus - prorok r&oacute;wny Mojżeszowi" style="text-decoration:none"><strong>Jezus prorokiem jak Mojżesz</strong></a></li>
<li><strong><a href="https://mojabiblia.github.io/a/80.html" title="Śmierć i zmartwychwstanie Pana Jezusa o czym świadczy?" style="text-decoration:none">Jak śmierć Jezusa zaprzecza dogmatowi o Tr&oacute;jcy Świętej</a></strong></li>
<li><strong><a href="https://mojabiblia.github.io/a/130.html" style="text-decoration:none">Czy Jezus jest Alfą i Omegą</a></strong></li>
<li><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none"><strong>Czego nas uczą teksty mesjanistyczne Starego Testamentu?</strong></a></li>
</ul>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/13.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/biblia/o-jego-synu" style="text-decoration: none;">https://antytrynitarianie.pl/biblia/o-jego-synu</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875974&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9163349d0c</p>
</div>
</body>
