<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Napis na krzyżu a kwestia Trójcy – Jana 19:19</title>

<meta name="description" content="Napis na krzyżu a kwestia Trójcy – Jana 19:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/120.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Napis na krzyżu a kwestia Trójcy – Jana 19:19" />
<meta property="og:description" content="Napis na krzyżu a kwestia Trójcy – Jana 19:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Napis na krzyżu a kwestia Tr&oacute;jcy &ndash; Jana 19:19</h1>
<div>
<h1>Czy napis na tabliczce z winą potwierdza, że Jezus jest Bogiem r&oacute;wnym JHWH?</h1>
<p>Od pewnego czasu zwolennicy Boga w trzech osobach jak r&oacute;wnież &ldquo;jedności b&oacute;stwa&rdquo; pr&oacute;bują forsować tezę, że napis nad głową Jezusa był tetragramem imienia bożego.</p>
<p>Jest to kolejna rozpaczliwa pr&oacute;ba szukania nie istniejących argument&oacute;w mających popierać tezę r&oacute;wności Jezusa z Bogiem.&nbsp; Żeby dokładnie om&oacute;wić ten temat musimy przypomnieć kilka ważnych kwestii&nbsp; związanych ze śmiercią Jezusa.</p>
<p>Na początek zastan&oacute;wmy się, kto umieścił ten napis?&nbsp; Z Biblii wynika jednoznacznie, że kazał to uczynić<strong><span>&nbsp;</span>Piłat</strong>.&nbsp; W jakim celu? Ot&oacute;ż napis, zar&oacute;wno ten&nbsp; nad głową Jezusa jak i w innych przypadkach straceń, umieszczano, żeby wskazać<span>&nbsp;</span><strong>pow&oacute;d egzekucji<span>&nbsp;</span></strong>skazańca (<em>causa poenae</em>). Każdy z ewangelist&oacute;w używa jednak&nbsp; innego określenia dla tabliczki z napisem winy. Mateusz stosuje grecki termin &ldquo;aitia&rdquo; (pow&oacute;d), Marek &ldquo;epigrafe tes aitias&rdquo;,&nbsp; (napis z podaniem winy), Łukasz: &rdquo; epigrafe&rdquo; &ndash; (napis), a Jan &ldquo;titlos&rdquo; &ndash; (tytuł).</p>
<p>W rzymskim prawie, umieszczenie powodu winy było obowiązkowe. Zawieszano go skazanemu na szyi lub niesiono przed nim, a po straceniu umieszczano tabliczkę na widocznym miejscu. Chodziło o to, żeby odstraszać innych od popełniana podobnego czynu. Co było zatem powodem stracenia Jezusa? Czy to, że uważał się za Boga czy może to, że był Mesjaszem Kr&oacute;lem?&nbsp; Żydowscy przyw&oacute;dcy, nie przedstawili Piłatowi religijnych argument&oacute;w (kt&oacute;rych by nie uznał), ale polityczne. W Łukasza 23:2 (BT) czytamy bowiem:</p>
<blockquote>
<p><em>&nbsp;&ldquo;Teraz całe ich zgromadzenie powstało; i poprowadzili Go przed Piłata. Tam zaczęli oskarżać Go: Stwierdziliśmy, że ten człowiek podburza nasz nar&oacute;d, że<span>&nbsp;</span><strong>odwodzi od płacenia podatk&oacute;w Cezarowi</strong><span>&nbsp;</span>i że siebie<span>&nbsp;</span><strong>podaje za Mesjasza &ndash; Kr&oacute;la</strong>.&rdquo;&nbsp;</em></p>
</blockquote>
<p>Jak z tego fragmentu wynika Żydzi zwr&oacute;cili uwagę&nbsp; Piłata, że Jezus występuje przeciwko cesarstwu i chce zostać żydowskim Kr&oacute;lem. Dobrze wiedzieli, że Mesjasz takim Kr&oacute;lem miał być. Jak czytamy w W Jana 19:12 (BW), wręcz nastraszyli Piłata słowami:</p>
<blockquote>
<p><em>&ldquo;Odtąd Piłat starał się wypuścić go, ale Żydzi krzyczeli głośno:<span>&nbsp;</span><strong>Jeśli tego wypuścisz, nie jesteś przyjacielem cesarza;<span>&nbsp;</span></strong>każdy bowiem,<strong><span>&nbsp;</span>kt&oacute;ry się kr&oacute;lem<span>&nbsp;</span></strong>czyni, sprzeciwia się cesarzowi. &ldquo;</em></p>
</blockquote>
<p>Dlatego też jako pow&oacute;d winy<span>&nbsp;</span><strong>Piłat kazał umieścić napis</strong><span>&nbsp;</span>z wskazaniem winy (Mateusza 27:37, BT)&nbsp; &ldquo;To jest Jezus, Kr&oacute;l żydowski&rdquo;. Warte podkreślenia dla naszych wywod&oacute;w jest to, że napis wbrew oczekiwaniom Żyd&oacute;w umieścili poganie, a redagował go najwyraźniej sam<span>&nbsp;</span><strong>Piłat</strong>. Jednym słowem, pow&oacute;d z religijnego stał się polityczny.</p>
<h2>&nbsp;Co m&oacute;wią ewangelie o tym co było napisane na tej tabliczce?</h2>
<p>Jak wynika z ewangelii tabliczka Pana Jezusa nosiła napis w trzech językach, będących w&oacute;wczas w tej okolicy w powszechnym użyciu, a więc w aramejskim, greckim i łacińskim. Zapoznajmy się co napisali na ten temat ewangeliści (cytaty pochodzą z Biblii Warszawskiej)</p>
<blockquote>
<p>Mateusza&nbsp; 27:37 &ldquo;<em>I umieścili nad jego głową napis z podaniem jego winy:<span>&nbsp;</span><strong>Ten jest Jezus, kr&oacute;l żydowski.</strong></em>&rdquo;<br />Marka 15:26&nbsp; &ldquo;<em>Był też wypisany napis z podaniem jego winy:<span>&nbsp;</span><strong>Kr&oacute;l żydowski</strong>.</em><span>&nbsp;</span>&rdquo;<br />Łukasz 23:38 &ldquo;<em>Był też i napis nad nim:<span>&nbsp;</span><strong>Ten jest kr&oacute;lem żydowskim</strong>.</em>&rdquo;<br />Jana 19:19 &ldquo;<em>A Piłat sporządził też napis i umieścił go nad krzyżem; a było napisane:<span>&nbsp;</span><strong>Jezus Nazareński, kr&oacute;l żydowski</strong>.</em>&ldquo;</p>
</blockquote>
<p>&nbsp;</p>
<p>Jak widzimy ewangeliści&nbsp;<span>&nbsp;</span><strong>nie cytowali dosłownie</strong><span>&nbsp;</span>tego napisu, ale<span>&nbsp;</span><strong>przekazywali sedno tego co na tabliczce było napisane</strong><span>&nbsp;</span>w skr&oacute;cie&nbsp; &ldquo;Kr&oacute;la Żyd&oacute;w&rdquo;. Osoby czytające rozumiały, że został stracony, gdyż chciał zostać Kr&oacute;lem w okupowanym przez rzymian kraju. Gdyby jednak na tej tabliczce była tak ważna informacja jak tetragram, to zapewne te opisy<span>&nbsp;</span><strong>w każdej z ewangelii byłyby identyczne</strong>! A i w listach ten argument zapewne by się r&oacute;wnież pojawił.</p>
<p>W kt&oacute;rej ewangelii jest zatem dosłowny tekst? Tego dzisiaj nie ustalimy i w 100% nie wiadomo. Zwolennicy napisu JHWH, są zdania, że właściwy tekst znajduje się w ewangelii Jana.&nbsp; Dlaczego? Gdyż właśnie<span>&nbsp;</span><strong>z tego&nbsp; tekstu</strong><span>&nbsp;</span>(chociaż są przecież 4 r&oacute;żne wersje napisu) pr&oacute;bują utworzyć tetragram YHVH.</p>
<h3>Rzekome odczytanie napisu jako&nbsp; YHVH</h3>
<p>Poniżej przedstawiamy jak napis pr&oacute;bują wykorzystać trynitarze i &ldquo;<a href="https://mojabiblia.github.io/a/62.html">jednościowcy</a>&rdquo; jako argument na r&oacute;wność Boga i Jezusa.</p>
<div><img src="pics/120.jpg" border="0" alt="Tekst na krzyżu Jezusa" title="Napis na krzyzu" width="222" height="125" />
<p>Rzekome odczytanie napisu jako&nbsp; YHVH</p>
</div>
<blockquote>
<p><em>&ldquo;Popatrzcie na pierwsze litery hebrajskie: YHVH. To jest imię Boga! Zrozumieli, kim był znienawidzony przez nich człowiek Jezus Chrystus &ndash; był Bogiem! Znali dobrze to imię, kt&oacute;rego nie mogli wymieniać zwykli Żydzi, tym bardziej poganie, kt&oacute;rym nie zostało ono objawione, a tylko kapłani &ldquo;</em></p>
</blockquote>
<h4><strong>Oto nasz komentarz do powyższej argumentacji.</strong></h4>
<p>Jak zwr&oacute;ciliśmy powyżej uwagę, ewangeliści podają r&oacute;żne wersje w czterech ewangeliach, tego co było napisane na tabliczce. Zał&oacute;żmy jednak, że to Jan podaje poprawna wersję. Czy z ewangelii Jana wynika tetragram YHVH?</p>
<p>Trzeba zaznaczyć już na wstępie, że<span>&nbsp;</span><strong>nie mamy<span>&nbsp;</span></strong>zachowanej wersji tej ewangelii<strong><span>&nbsp;</span>w języku hebrajskim</strong>. Te tłumaczenia, kt&oacute;re są dostępne<span>&nbsp;</span><strong>są tłumaczeniami z języka greckiego na hebrajski</strong>. Co ważne nawet te<span>&nbsp;</span><strong>tłumaczenia r&oacute;żną się</strong><span>&nbsp;</span>między sobą.</p>
<p>Jeżeli zajrzymy na stronę Wikipedii to pod hasłem INRI znajdziemy takie oto tłumaczenie:</p>
<blockquote>
<p>Hebrajski: ישוע הנצרת מלך היהודים &ndash; &bdquo;Yeshu&rsquo;a HaNatserat Melech HaYehudim&rdquo;<br />Łacina: &bdquo;Iesus Nazarenus Rex Iudaeorum&rdquo;<br />Greka: Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; ὁ &Nu;&alpha;&zeta;&omega;&rho;&alpha;ῖ&omicron;&sigmaf; ὁ B&alpha;&sigma;&iota;&lambda;&epsilon;ὺ&sigmaf; &tau;ῶ&nu; Ἰ&omicron;&upsilon;&delta;&alpha;ί&omega;&nu; &ndash; &bdquo;I&eacute;s&uacute;s ho Naz&oacute;raios ho basileus t&oacute;n I&uacute;dai&oacute;n&rdquo;</p>
</blockquote>
<p>Idąc za Wikipedią otrzymamy jak widzimy nie YHVH, ale YNMY&nbsp; bez przedimk&oacute;w, lub&nbsp; ewentualnie YHMH!</p>
<p>Autor opracowania ze zrzutu ekranu, używa do osiągnięcia zamierzonego celu&nbsp; przedimka hebrajskiego, określonego &ldquo;<span><strong>ha</strong>&rdquo; kt&oacute;ry&nbsp; możemy por&oacute;wnać do angielskiego&rdquo;the&rdquo;. Chodzi o wskazanie &ldquo;tego konkretnego miejsca&rdquo; Nazaretu, i tego konkretnego kr&oacute;la (<strong>ha</strong>) żydowskiego.&nbsp; Jak widzimy c</span>o niekt&oacute;rzy&nbsp; pr&oacute;bują sprytnie wpleść w tekst przedimek &ldquo;<strong>ha</strong>&ldquo;, żeby uzyskać akrostych składający się z liter YHVH. Czyż nie jest to oszukańcza&nbsp; manipulacja tekstem? Czy w taki spos&oacute;b mamy dowiadywać się o Bogu?</p>
<h4>R&oacute;żne tłumaczenia</h4>
<p><span>W jednym z bardziej znanych tłumaczeń Nowego Testamentu na język hebrajski dokonanym przez&nbsp;&nbsp;</span><span>Salkinsona Ginsburga&nbsp;</span><span>&nbsp;interesujący nas fragment z Jana przetłumaczono tak:</span><span>&nbsp;&rdquo;&nbsp;<em><strong>jeszua&rsquo; hannac(e)ri melech hajjehudhim</strong></em>&rdquo; co nam daje r&oacute;wnież&nbsp; JHMH, a nie JHWH. (tłumaczenie Delitzsch&rsquo;sa jest podobno takie same).<br /></span></p>
<p>W&nbsp; jeszcze innym tłumaczeniu na hebrajski czytamy&nbsp; &ldquo;<span><em><strong>j</strong><strong>eszua&rsquo; minnacereth melech hajjehudhim</strong></em>&rdquo; co nam daje z kolei&nbsp; JMMH. Jak widzimy tak czy owak, nie chce nam wyjść YHVH.</span></p>
<p>Żeby uzyskać YHVH (jak widać to na zrzucie ekranu), autor opracowania dodał jeszcze do akrostychu sp&oacute;jnik &ldquo;<strong>ve</strong>&ldquo;, kt&oacute;ry w tekście tłumaczymy na język polski jako &ldquo;<strong>z</strong>&rdquo; (Jezus<span>&nbsp;</span><strong>z</strong><span>&nbsp;</span>Nazaretu, kr&oacute;l Żyd&oacute;w)</p>
<p>Tak więc w prezentowanej na zdjęciu pr&oacute;bie tłumaczenia tekstu widać manipulację tekstem w celu osiągnięcia efektu argumentu poświadczającego tezę Jezus to JHWH. Zwolennicy &ldquo;Tr&oacute;jcy&rdquo; jak r&oacute;wnież &ldquo;Jedności B&oacute;stwa&rdquo; zapalczywie szukają r&oacute;żnych sztuczek by poprzeć swoje tezy.&nbsp; Zapewne niedługo doczekamy się innych &ldquo;odkryć&rdquo; poprzez czytanie jakichś fragment&oacute;w Biblii od g&oacute;ry w d&oacute;ł, lub może ruchem konika szachowego. Czy B&oacute;g chciałby aby w ten spos&oacute;b go poznawać?</p>
<p>Czy prawdę o Bogu powinniśmy czerpać, nie ze Słowa Bożego, nie od prorok&oacute;w, ale od pogan? (Piłata, Konstantyna Wielkiego, mającego pierwszoplanowy wpływ na uchwalenie trynitarnego wyznania wiary w Nicei).</p>
<h3>Co m&oacute;wią proroctwa</h3>
<p>Proroctwa biblijne tyczące się<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/131.html">Mesjasza</a><span>&nbsp;</span>zwracały naszą uwagę na wiele szczeg&oacute;ł&oacute;w związanych z życiem i śmiercią Pana Jezusa (np. rzucanie los&oacute;w o szaty Jezusa, fakt nie złamania kości mimo okrutnej śmierci itp.). Nie ma jednak w tych proroczych zapowiedziach biblijnych (na co powinniśmy zwracać szczeg&oacute;lną uwagę, r&oacute;wnież w kontekście okoliczności śmierci Pana Jezusa) nic o tablicy z napisem!</p>
<p>W gruncie&nbsp; rzeczy trynitarze twierdzący, że Jezus to Jahwe szerzą herezję modalizmu (zwaną inaczej<span>&nbsp;</span><strong>sebelianizmem</strong>). Jeśli tak argumentują JEDNOŚCIOWCY to rozumiemy i zapraszamy do przemyślenia naszych argument&oacute;w. Jeśli jednak robią to trynitarze to są oni<span>&nbsp;</span><strong>heretykami w świetle nauk swej własnej religii<span>&nbsp;</span></strong>(zapraszam do poczytania czegoś więcej o tej herezji i do przemyślenia naszej argumentacji).</p>
<p>Co należy w tym miejscu podkreślić &ldquo;Kości&oacute;ł katolicki&rdquo; nie popiera tezy, że z napisu winy można utworzyć akrostych YHVH. Na forum strony jezuici.pl, znajdujemy pytanie Pana Grzegorza, skierowane do Jezuit&oacute;w:&nbsp; &ldquo;&hellip; Kiedyś podczas kazań pasyjnych usłyszałem, że pierwsze litery napisu, kt&oacute;ry widniał na krzyżu Pana Jezusa, w wersji w języku hebrajskim układają się w tetragram imienia Bożego ze Starego Testamentu.&rdquo; Jaka padła odpowiedź? Paweł Kowalski SJ, odpowiada:</p>
<blockquote>
<p><em>&ldquo;No nie za bardzo &hellip; ani pod względem lingwistycznym jak i biblijnym czy teologicznym INRI jest tłumaczone na hebrajski jako:&nbsp; ישוע הנצרת מלך היהודים &ndash; &bdquo;Yeshu&rsquo;a HaNatserat Melech HaYehudim&rdquo;<span>&nbsp;</span><strong>nie ma tutaj więc Tetragramu.</strong>&nbsp; Co więcej w ST Tetragram oznaczał przede wszystkim Boga Ojca.&rdquo; (wytłuszczenie nasze)</em></p>
</blockquote>
<p>Tak więc fakt, iż trynitarze szukają w napisie rozpaczliwie &ldquo;dowodu na Tr&oacute;jcę&rdquo;,&nbsp; a &ldquo;Jednościowcy&rdquo; na jedność b&oacute;stwa dowodzi, że nie ma ani jednego wersetu biblijnego, kt&oacute;ry byłby jednoznacznym argumentem poświadczającym biblijny charakter trynitarnego dogmatu. To dlatego desperacko, poprzez manipulowanie tekstem biblijnym niekt&oacute;rzy pr&oacute;bują w jakiś spos&oacute;b uwiarygodnić sw&oacute;j dogmat wiary. Chcą nałożyć na siłę czytelnikom Biblii &ldquo;<strong>trynitarne okulary</strong>&rdquo; aby na siłę doszukiwać się w Piśmie Świętym tego czego tam nie ma, a więc argumentacji uzasadniającej biblijny charakter atanazjańskiego wyznania wiary.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/118.html" style="text-decoration:none;">Nauki ludzkie i filozofia a Biblia &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/116.html" style="text-decoration:none;">Po owocach ich poznacie &ndash; Mateusza 7:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/103.html" style="text-decoration:none;">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/64.html" style="text-decoration:none;">Czego Jezus naucza o Bogu &ndash; Marka 12:29</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/121.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/napis-inri" style="text-decoration: none;">https://blog.antytrynitarianie.pl/napis-inri</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879320&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">857f9e30d9</p>
</div>
</body>
