<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Duch Święty a prorokowanie – 2 Piotra 1:20-21</title>

<meta name="description" content="Duch Święty a prorokowanie – 2 Piotra 1:20-21 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/121.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Duch Święty a prorokowanie – 2 Piotra 1:20-21" />
<meta property="og:description" content="Duch Święty a prorokowanie – 2 Piotra 1:20-21 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Duch Święty a prorokowanie &ndash; 2 Piotra 1:20-21</h1>
<div>
<h1>Proroctwa a Duch Święty</h1>
<p>Jak uważasz, czy w świetle nauk Biblii, Duch Święty jest osobą czy<span>&nbsp;</span><strong>narzędziem<span>&nbsp;</span></strong>poprzez kt&oacute;re B&oacute;g Ojciec (Jahwe)<span>&nbsp;</span><strong>przekazuje</strong><span>&nbsp;</span>ludzkości swoje słowa, tyczące się przyszłości?</p>
<p>Inaczej m&oacute;wiąc,<span>&nbsp;</span><strong>kto jest autorem proroctw</strong><span>&nbsp;</span>zawartych w Biblii?&nbsp; B&oacute;g Jahwe czy rzekoma osoba Ducha Świętego?</p>
<p>W liście 2Piotra1:20-21 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;Przede wszystkim to wiedzcie, że wszelkie proroctwo Pisma nie podlega dowolnemu wykładowi. Albowiem proroctwo nie przychodziło nigdy z woli ludzkiej, lecz wypowiadali je ludzie Boży,<span>&nbsp;</span><strong>natchnieni Duchem Świętym</strong>.&nbsp;&ldquo;</em></p>
</blockquote>
<p>Co ciekawe Biblia nie uczy, że ktoś jest natchniony Ojcem albo Synem? Oczywiście natchnienie może pochodzić od Ojca, ale nie znajdujemy informacji o natchnieniu osobą Ojca. To Ojciec poprzez&nbsp; udzielenie swojego Ducha Świętego, przekazuje ludziom proroctwa i obdarza ich nadprzyrodzoną mocą.</p>
<p>Czy nie jest to zastanawiające, że setki razy na&nbsp;kartach Biblii czytamy o<span>&nbsp;</span><strong>natchnieniu Duchem Świętym</strong>, a ani razu o natchnieniu Synem lub Ojcem.</p>
<h2>Duch Święty w Starym a Nowym Testamencie</h2>
<p>Czy zatem rozsądne jest twierdzenie jakoby Duch Święty występujący w Nowym Testamencie był trzecią osobą Tr&oacute;j-jedynego Boga, a tenże sam Duch Święty występujący w Starym Testamencie był już &bdquo;czymś&nbsp; innym&rdquo; dla ludu wybranego?</p>
<p>W świetle 2 listu do Tymoteusza 3:16 takie sugestie apologet&oacute;w katolickich to istne &bdquo;szaleńcze rozważania&rdquo; &ndash; wyraźnie sprzeczne z nauczaniem Pisma Świętego! Czytamy przecież, że całe Pismo Święte (a więc zar&oacute;wno Stary Testament&nbsp; jak i Nowy Testament) jest<span>&nbsp;</span><strong>natchnione<span>&nbsp;</span><em>tym samym</em><span>&nbsp;</span>Duchem Świętym</strong>!<br />Potwierdza to fakt używania tego samego, jednego słowa w języku hebrajskim (<em>r&uacute;ach</em>), a w greckim (<em>pne&uacute;ma</em>) do określenia Ducha Świętego we wszystkich miejscach, gdzie możemy czytać w Biblii o jego działaniu. Określenia te pochodzą od wyrazu<span>&nbsp;</span><em>pn&eacute;o</em>, czyli &bdquo;wiać&rdquo; lub &bdquo;oddychać&rdquo; podobnie jak rdzeń hebrajskiego wyrazu &bdquo;duch&rdquo;.</p>
<p>Gdyby &bdquo;Duch Święty&rdquo; był jak twierdzą trynitarze osobą, Biblia umożliwiałaby odr&oacute;żnienie Ducha&nbsp; Świętego jako<span>&nbsp;</span><em>osoby<span>&nbsp;</span></em>od&nbsp; innych &ldquo;świętych duch&oacute;w&rdquo;, o kt&oacute;rych uczy Słowo Boże. Jak napisano w pewnym opracowaniu:</p>
<blockquote>
<p><em>&ldquo;Należałoby oczekiwać, że wszędzie tam, gdzie nie dodano jakiegoś określenia, np.&nbsp;&bdquo;święty duch Boży&rdquo;, słowo &bdquo;duch&rdquo; będzie chociażby poprzedzone rodzajnikiem. Pozwalałoby to przynajmniej zaznaczyć, że chodzi o&nbsp;Ducha Świętego. Tymczasem w&nbsp;języku greckim wyrażenie &bdquo;duch święty&rdquo; bardzo często występuje bez rodzajnika, z&nbsp;czego wynika, że nie odnosi się ono do osoby&rdquo;</em></p>
</blockquote>
<p>Gdyby kronikarze spisujący Pismo Święte mieli przekazać myśl, że Duch Święty opisany w NT radykalnie r&oacute;żni się od tegoż Ducha Świętego opisanego w ST zapewne poinformowali by o tej zmianie czytelnik&oacute;w Biblii,&nbsp;(Dokładniej&nbsp;omawiamy ten temat w artykule: &ldquo;<a href="https://mojabiblia.github.io/a/119.html">R&oacute;żny Duch Święty w Starym i Nowym Testamencie?</a>&ldquo;)</p>
<p>Pamiętając o tych faktach spr&oacute;bujmy teraz por&oacute;wnać&nbsp;oddziaływanie Ducha Świętego, kt&oacute;rego jednym z najczęstszych&nbsp; przejaw&oacute;w opisanym w Biblii (zar&oacute;wno w ST jak i NT) było<span>&nbsp;</span><strong>prorokowanie</strong>.</p>
<h3>Prorokowanie a Duch Święty</h3>
<p>Na początek zwr&oacute;ćmy uwagę na wersety z księgi Liczb (4 Mojżeszowa) 11:25,29 (BW)</p>
<blockquote>
<p><em>&ldquo;I zstąpił Pan w obłoku, i przem&oacute;wił do niego.<span>&nbsp;</span><strong>Wziął też nieco z ducha, kt&oacute;ry był w nim</strong>, i złożył na siedemdziesięciu starszych mężach.<span>&nbsp;</span><strong>A gdy duch spoczął na nich</strong>, prorokowali, co im się potem już nie zdarzyło. &hellip; Odpowiedział mu Mojżesz: Czyż byłbyś zazdrosny o mnie? Oby cały lud zamienił się w prorok&oacute;w Pana,<span>&nbsp;</span><strong>aby Pan złożył na nich swojego ducha</strong>!&rdquo;&nbsp; Liczb (4 Mojżeszowa) 11:25,29</em></p>
</blockquote>
<p>A teraz przeczytajmy oraz Dzieje Apostolskie 2:4 oraz,15-19 (BT)</p>
<blockquote>
<p><em>&rdquo;&nbsp;wszyscy zostali<span>&nbsp;</span><strong>napełnieni Duchem Świętym</strong>, i zaczęli m&oacute;wić obcymi językami, tak jak im Duch pozwalał m&oacute;wić.&rdquo;</em></p>
<p><em>&ldquo;ale spełnia się przepowiednia proroka Joela: W ostatnich dniach &ndash; m&oacute;wi B&oacute;g &ndash;<span>&nbsp;</span><strong>wyleję Ducha mojego</strong><span>&nbsp;</span>na wszelkie ciało, i będą prorokowali synowie wasi i c&oacute;rki wasze, młodzieńcy wasi widzenia mieć będą, a starcy &ndash; sny.&nbsp; Nawet na niewolnik&oacute;w i niewolnice moje wyleję w owych dniach Ducha mego, i będą prorokowali. &ldquo;</em></p>
</blockquote>
<p>Jak widzimy, w Dziejach odniesiono się do ST i proroka Joela. Czy zatem Duch Święty Starego Testamentu jest r&oacute;żny od Nowego?<br />Zwolennicy Tr&oacute;jcy&nbsp; powinni zastanowić się co znaczą takie zwroty (jeżeli założymy, że Duch Święty jest osobą) jak: &ldquo;<em>Wziął też<strong><span>&nbsp;</span>nieco z ducha</strong></em>&ldquo;, &ldquo;<em><strong>duch spoczął na nich&rdquo;, &ldquo;swojego<span>&nbsp;</span></strong>ducha<strong>&ldquo;, &ldquo;</strong></em><em><strong>napełnieni<span>&nbsp;</span></strong>Duchem Świętym&rdquo; czy też &ldquo;</em><em><strong>wyleję Ducha&rdquo;.</strong></em><br />Jak można brać &bdquo;nieco&rdquo; z trzeciej &bdquo;osoby&rdquo; Tr&oacute;j-jedynego i podzielić to<span>&nbsp;</span><strong>nieco</strong><span>&nbsp;</span>na kilkadziesiąt os&oacute;b, kt&oacute;re na skutek tego działania zaczęły&nbsp; prorokować.<br />W 2 Kr&oacute;l&oacute;w2:9-10 czytamy (BT), że Elizeusz chciał od Eliasza r&oacute;wnież aby<span>&nbsp;</span><em><strong>dwie części twego ducha</strong><span>&nbsp;</span>przeszły na niego.<span>&nbsp;</span></em>O jakim Duchu dzielącym się na 3 części myślał Elizeusz?<em><br /></em><br />Wracając do tekstu przewodniego tego komentarza zastan&oacute;wmy się nad pytaniem:</p>
<h3>Czy prorokowanie, lub też spisanie Pisma Świętego jest efektem działania Ducha Świętego?</h3>
<p>Jeżeli tak, to od kogo pochodzą proroctwa opisane w Biblii, oraz kogo prorokami byli prorokujący opisani w Biblii?<br />Skoro Duch Święty byłby trzecią osobą Boską to odpowiedzi powinny brzmieć:<br />Wszelkie&nbsp; autorstwo proroctw biblijnych trzeba przypisać<span>&nbsp;</span><strong>osobie Ducha Świętego<span>&nbsp;</span></strong>a prorokujący byliby<strong><span>&nbsp;</span>prorokami Ducha Świętego</strong>.<br />Czy jednak tego naprawdę uczy Pismo Święte?</p>
<p>Dlaczego prorocy w ST wielokrotnie nazywani są<span>&nbsp;</span><strong>prorokami Jahwe</strong>, a nie<span>&nbsp;</span><strong>prorokami Ducha Świętego</strong>.<br />W Łukasza 1:67 oraz 1:76 czytamy (BT).</p>
<blockquote>
<p><em>&ldquo;Wtedy ojciec jego, Zachariasz, został<span>&nbsp;</span><strong>napełniony Duchem Świętym i prorokował</strong>, m&oacute;wiąc:&rdquo;</em></p>
<p><em>&ldquo;A i ty, dziecię,<span>&nbsp;</span><strong>prorokiem Najwyższego</strong><span>&nbsp;</span>zwać się będziesz, bo p&oacute;jdziesz przed Panem torując Mu drogi; &ldquo;</em></p>
</blockquote>
<p>Jak widzimy inspirował Duch Święty, ale prorok miał być &bdquo;<strong>prorokiem Boga Najwyższego</strong>&rdquo; czyli Boga Jahwe. Werset<span>&nbsp;</span><strong>przeczy r&oacute;wności rzekomych os&oacute;b</strong><span>&nbsp;</span>z uwagi na to, że jedna z nich nazwana jest Najwyższą.</p>
<p>Jak widać z tego fragmentu &ldquo;<em><strong>napełnienie Duchem Świętym&rdquo;<span>&nbsp;</span></strong>uzdolniło do prorokowania.&nbsp;</em></p>
<h3>Wnioski</h3>
<p>Podsumowując, w świetle nauczania Pisma Świętego (zar&oacute;wno ST i NT) Duch Święty występuje w swym oddziaływaniu nieodłącznie z darem prorokowania.</p>
<p>Z Biblii wynika wyraźnie, że autorem proroczych zapowiedzi<span>&nbsp;</span><strong>jest B&oacute;g Jahwe, a nie rzekoma osoba Ducha Świętego</strong>.</p>
<p>Rola Ducha Świętego ogranicza się do zainspirowania i wiernego przekazania sł&oacute;w Boga Najwyższego.<span>&nbsp;</span><strong>Pełni więc rolę narzędzia,<span>&nbsp;</span></strong>kt&oacute;rym posługuje się do realizacji swych cel&oacute;w B&oacute;g Ojciec!</p>
<p>To B&oacute;g Ojciec może brać &bdquo;nieco&rdquo; Ducha Świętego i dzielić to nieco dowolnie według swej woli na wybrane osoby aby obdarzyć je mocą lub zrozumieniem. B&oacute;g może dać dwie części&nbsp; z Ducha Świętego, kt&oacute;ry miał dotychczas jeden z Jego prorok&oacute;w &ndash; innemu.</p>
<p>Może zabrać tegoż Ducha dowolnej osobie (Psalm 51:13 BW&nbsp; &ldquo;<em>I<span>&nbsp;</span><strong>nie odbieraj mi swego Ducha świętego</strong></em>&ldquo;). Może wreszcie udzielić nawet ludziom możliwość przekazywania tegoż daru, innym godnym tego osobom o czym czytamy w Dziejach Apostolskich 19:6: &ldquo;<em>A gdy P<strong>aweł włożył na nich ręce, zstąpił na nich Duch Święty</strong><span>&nbsp;</span>i m&oacute;wili językami, i prorokowali.</em>&ldquo;).</p>
<h3>Podsumowanie</h3>
<p>Poprzez Ducha Świętego, B&oacute;g Ojciec zadbał też o to aby cała ludzkość miała dostęp do poznania Go, oraz Jego zbawczego orędzia ewangelii. Biblia, spisana pod wpływem Ducha Świętego zawiera orędzie Boga Ojca! Znając te fakty nie dziwimy się, że Duch Święty często nazywany jest w Biblii: &bdquo;<strong><em>Duchem Jahwe, Duchem Bożym, Duchem Pańskim</em></strong>&rdquo;, czy też, że B&oacute;g Jahwe m&oacute;wi o Duchu Świętym &ndash; &bdquo;<strong>Duch m&oacute;j</strong>&rdquo;. (Nigdzie takie zwroty w odwrotnej relacji Duch Święty a B&oacute;g Ojciec &ndash; nie występują)<br />Nie dziwi nas to, że<span>&nbsp;</span><strong>nigdzie nie ma opisu rozmowy</strong>, rzekomo odrębnej osoby boskiej (Ducha Świętego) z Bogiem Ojcem, czy też z Panem Jezusem. Nie dziwi nas r&oacute;wnież to, że Pan Jezus nigdzie na kartach Słowa Bożego<span>&nbsp;</span><strong>nie modli się do Ducha Świętego,</strong><span>&nbsp;</span>a we wszystkich opisach chwały Boga,<span>&nbsp;</span><strong>Duch Święty nigdy nie występuje jako odrębna osoba</strong><span>&nbsp;</span>(nie ma nawet trzeciego tronu dla niego przewidzianego).</p>
<p>&nbsp;</p>
<p>W Piśmie Świętym możemy przeczytać natomiast o &bdquo;osobie&rdquo; Boga Ojca oraz o &bdquo;osobie&rdquo; Pana Jezusa, nigdzie natomiast<span>&nbsp;</span><strong>nie przeczytamy o &bdquo;osobie&rdquo; Ducha Świętego.</strong><span>&nbsp;</span>Trynitarze<strong><span>&nbsp;</span>osobowość Ducha Świętego&nbsp;<span>&nbsp;</span></strong>wnioskują z wypowiedzi rzekomo personifikujących go, co szczeg&oacute;łowo omawiamy we wpisie: &ldquo;<strong><a href="https://mojabiblia.github.io/a/69.html">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego</a></strong>&ldquo;.<br />Duch Święty opr&oacute;cz tego, że jest<span>&nbsp;</span><strong>związany z prorokowaniem</strong><span>&nbsp;</span>oraz obwieszczaniem chwały i zamierzenia Bożego ma też ścisły związek z pomocą Boga w udzielaniu: siły, mądrości, zrozumienia oraz innych dar&oacute;w.</p>
<p>Dlatego chcąc poznawać i wielbić Boga w spos&oacute;b cieszący się Jego uznaniem, czytajmy Biblię bez wciskanych przez wielu na siłę &bdquo;okular&oacute;w trynitaryzmu&rdquo;, prośmy Ojca o Ducha Świętego, aby poprzez niego B&oacute;g dał nam mądrość i zrozumienie. (Łukasza11:13)</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/119.html" style="text-decoration:none">R&oacute;żny Duch Święty w Starym i Nowym Testamencie? &ndash; Joela&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/101.html" style="text-decoration:none">Duch Święty &ndash; osoba czy moc? &ndash; Zachariasza 4:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/100.html" style="text-decoration:none">Duch Święty jako zadatek, pieczęć i dar &ndash; 2 Koryntian&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/95.html" style="text-decoration:none">Kto &bdquo;dysponuje&rdquo; Duchem Świętym? &ndash; Dzieje Apostolskie 2:33</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none">Osoba Ducha Świętego a zbawienie- Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/69.html" style="text-decoration:none">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego &ndash; Objawienie 3:22</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/122.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/duch-swiety-a-prorokowanie" style="text-decoration: none;">https://blog.antytrynitarianie.pl/duch-swiety-a-prorokowanie</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879327&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b093537106</p>
</div>
</body>
