<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Syn Boga Najwyższego, czy Jego druga osoba? – Hebrajczyków 13:8</title>

<meta name="description" content="Syn Boga Najwyższego, czy Jego druga osoba? – Hebrajczyków 13:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/122.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Syn Boga Najwyższego, czy Jego druga osoba? – Hebrajczyków 13:8" />
<meta property="og:description" content="Syn Boga Najwyższego, czy Jego druga osoba? – Hebrajczyków 13:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Syn Boga Najwyższego, czy Jego druga osoba? &ndash; Hebrajczyk&oacute;w 13:8</h1>
<div>
<h1>Syn Boga Najwyższego</h1>
<p>Zwolennicy dogmatu o &bdquo;Tr&oacute;jcy Świętej&rdquo; zgodnie z atanazjańskim wyznaniem wiary, muszą wierzyć w to, że Jezus Chrystus&nbsp; &bdquo;od zawsze&rdquo; jest &bdquo;<strong>drugą osobą</strong>&rdquo; Tr&oacute;j-jedynego Boga. Osobą &ndash; &bdquo;r&oacute;wną co do mocy, majestatu i odwieczności&rdquo;, z pozostałymi osobami rzekomej Tr&oacute;jcy.</p>
<p>Problem w tym, że<span>&nbsp;</span><strong>w Biblii nie znajdziemy informacji o tym, że B&oacute;g składa się z trzech os&oacute;b</strong>. Nie znajdziemy r&oacute;wnież ani jednego wersetu, m&oacute;wiącego o<strong><span>&nbsp;</span>Jezusie jako drugiej osobie Boga</strong>.</p>
<p>Wszystko co trynitarze mogą przedstawić to spekulacje oparte na por&oacute;wnaniach werset&oacute;w biblijnych.</p>
<p>Wielokrotnie natomiast możemy przeczytać o tym, że Jezus jest<span>&nbsp;</span><strong>Synem Boga</strong>, często z użyciem zwrotu &ldquo;Synem Boga<strong><span>&nbsp;</span>Najwyższego</strong>&ldquo;.</p>
<p>Dla przykładu, zanim jeszcze się Jezus narodził, sam anioł wyjaśnił Marii kogo miała począć, o czym czytamy w Łukasza 1:35 (BW):</p>
<blockquote>
<p><em>&rdquo; I odpowiadając anioł, rzekł jej: Duch Święty zstąpi na ciebie i<span>&nbsp;</span><strong>moc Najwyższego</strong><span>&nbsp;</span>zacieni cię. Dlatego też to, co się narodzi, będzie święte i<span>&nbsp;</span><strong>będzie nazwane Synem Bożym</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy anioł zapowiedział narodziny Boga lub jego drugiej osoby, czy raczej Syna Boga Najwyższego?</p>
<p>W Łukasza 8:28 (BW) czytamy, że nawet demony (znające Jezusa jeszcze z przedludzkiego bytu) nie m&oacute;wiły o nim jako o Bogu, ale jako o<span>&nbsp;</span><strong>Synu Boga Najwyższego</strong>.</p>
<blockquote>
<p><em>&ldquo;A gdy ujrzał Jezusa, z krzykiem padł przed nim i donośnym głosem zawołał: C&oacute;ż ja mam z tobą, Jezusie,<span>&nbsp;</span><strong>Synu Boga Najwyższego</strong><span>&nbsp;</span>? Proszę cię, nie dręcz mnie,&nbsp;&nbsp; &ldquo;</em></p>
</blockquote>
<p>Marek opisując ta sytuację dodaje słowa ducha:&rdquo;<em><strong>Zaklinam cię na Boga</strong>, żebyś mię nie dręczył.</em>&ldquo;.</p>
<p>Czyżby duch nieczysty nie wiedział z kim ma do czynienia, że rozmawia z druga osobą Boga, a nie Synem Bożym? Czy zaklinałby Boga &hellip; na Boga?</p>
<p>Z Łukasza 4:41 (BW) wynika, że doskonale demony&nbsp; wiedziały kim jest Jezus:</p>
<blockquote>
<p>&nbsp;</p>
<p><em>&ldquo;Wychodziły też z wielu demony, kt&oacute;re krzyczały i m&oacute;wiły:<span>&nbsp;</span><strong>Ty jesteś Synem Bożym</strong>. A On gromił je i nie pozwalał im m&oacute;wić,<strong><span>&nbsp;</span>bo one wiedziały, iż On jest Chrystusem</strong>.&rdquo;</em></p>
</blockquote>
<h2>Czy Najwyższy może z kimś być r&oacute;wny?</h2>
<p>Jak wspomnieliśmy, Pismo Święte używa często zwrotu (w stosunku do Boga), że jest<span>&nbsp;</span><strong>Bogiem Najwyższym</strong>. Czego się z tego faktu uczymy?</p>
<p>M&oacute;wiąc o Bogu Najwyższym musimy przyjąć, że ten tytuł można odnieść r&oacute;wnież do innych os&oacute;b, nawet do ludzi. Dlaczego? Jeżeli bowiem ktoś jest najwyższy, to logicznie musi być ktoś od niego niższy.</p>
<p>Księga Wyjścia 7:1 (BW)&nbsp; potwierdza takie założenie słowami:</p>
<blockquote>
<p>&Prime;<span>&nbsp;</span><em>I rzekł Pan do Mojżesza: Oto<span>&nbsp;</span><strong>ustanawiam cię bogiem</strong><span>&nbsp;</span>dla faraona, a brat tw&oacute;j Aaron będzie twoim prorokiem</em>&bdquo;</p>
</blockquote>
<p>Mojżesz ustanowiony bogiem dla faraona, dobrze wiedział, że nie może się r&oacute;wnać z Najwyższym, że ten tytuł wskazuje, że w stosunku do faraona uważanego przecież r&oacute;wnież za boga będzie nad nim g&oacute;rował, będzie dla niego jakby bogiem. Zresztą z Pisma Świętego wynika, że nawet Szatana Biblia nazywa w 2 Koryntian 4:4&nbsp; &ldquo;<strong>bogiem tego świata&rdquo;</strong>. Pan Jezus,&nbsp; r&oacute;wnież doskonale wiedział, że Słowo Boże, tytuł &ldquo;b&oacute;g&rdquo; pozwala pozwala stosować także do ludzi, o czym czytamy w Jana 10:34-36 (BP).</p>
<blockquote>
<p><em>&bdquo;Odrzekł im Jezus: &ndash; Czyż w waszym Prawie nie napisano: &bdquo;Rzekłem:<span>&nbsp;</span><strong>Bogami jesteście</strong>&bdquo;? &nbsp;&nbsp; Pismo więc<strong><span>&nbsp;</span>nazwało bogami<span>&nbsp;</span></strong>tych, do kt&oacute;rych skierowane było słowo Boże &ndash; a Pisma nie można zmienić &ndash;&nbsp; wy zaś do Mnie, kt&oacute;rego Ojciec uświęcił i posłał na świat, m&oacute;wicie: Bluźnisz,<span>&nbsp;</span><strong>bo powiedziałem: Jestem Synem Bożym</strong>.&rdquo;</em></p>
</blockquote>
<p>Dlatego też, w stosunku do Boga, stosowne jest użycie<span>&nbsp;</span><em>zwrotu wyr&oacute;żniającego</em><span>&nbsp;</span>takiego jak&nbsp;<span>&nbsp;</span><strong>B&oacute;g Najwyższy</strong>.</p>
<h2>Kto jest Bogiem Najwyższym?</h2>
<p>Nie ulega wątpliwości, że tytuł ten przysługuje<span>&nbsp;</span><strong>tylko jednej osobie</strong>, a mianowicie Bogu Jahwe. Dobrze o tym wiedział Melchizedek o czym czytamy w Rodzaju 14:19 (BW).</p>
<blockquote>
<p>&bdquo;<em>I błogosławił mu, m&oacute;wiąc: Niech będzie błogosławiony Abram przez<span>&nbsp;</span><strong>Boga Najwyższego</strong>, stworzyciela nieba i ziemi! &ldquo;</em></p>
</blockquote>
<p>Dobitnie, o tym kto jest Najwyższym Bogiem m&oacute;wi nam Psalm 83: 19 (BP):</p>
<blockquote>
<p><em>&ldquo;Poznają wtedy, że Ty, kt&oacute;rego<span>&nbsp;</span><strong>Imię jest Jahwe</strong>, Ty jeden jesteś<span>&nbsp;</span><strong>Najwyższy</strong><span>&nbsp;</span>ponad całym światem!</em></p>
</blockquote>
<p>Może zastanawiasz się dlaczego o tym wszystkim m&oacute;wimy? Ot&oacute;ż jeżeli zgodzimy się z tym, że Jahwe (jak twierdzą trynitarze, rzekoma pierwsza osoba Tr&oacute;jcy) jest Najwyższy, to w gruzy sypie się teoria o r&oacute;wności os&oacute;b Ojca i Syna i Ducha Świętego!<br />Jeżeli zatem Jezus jest<span>&nbsp;</span><strong>Synem Boga Najwyższego,</strong><span>&nbsp;</span>&hellip; to nie może być zarazem tożsamy z tym Bogiem. Nie może być r&oacute;wnież &ldquo;drugą osobą&rdquo;,<span>&nbsp;</span><strong>r&oacute;wną pierwszej</strong><span>&nbsp;</span>i tytułowanej jako<span>&nbsp;</span><strong>Najwyższa</strong>!</p>
<h3>Jezus a B&oacute;g</h3>
<p>Werset przewodni naszych biblijnych rozważań uwypukla to, że w boskich atrybutach Jezusa Chrystusa czy to w bycie przed ludzkim (preegzystencji), czy to podczas pobytu na ziemi, czy też po zmartwychwstaniu i wniebowstąpieniu &ndash; właściwie nie nastąpiły jakieś rewolucyjne i znaczące zmiany w rozumieniu kim On był.</p>
<p>Potwierdza to list do Hebrajczyk&oacute;w 13:8 gdzie czytamy (BW):</p>
<blockquote>
<p><em>&ldquo;Jezus Chrystus wczoraj i dziś,<span>&nbsp;</span><strong>ten sam</strong><span>&nbsp;</span>i na wieki.&rdquo;</em></p>
</blockquote>
<p>Jeżeli chodzi o tytuł &bdquo;B&oacute;g Najwyższy&rdquo; to Biblia NIGDY nie używa go w stosunku do Jezusa ale&nbsp; rezerwuje: wczoraj (ST) , dzisiaj (NT) oraz na wieki jedynie dla<strong><span>&nbsp;</span>Boga Ojca</strong><span>&nbsp;</span>(Jahwe).<br />I chociaż w Piśmie Świętym Pan Jezus nazwany jest&nbsp; &bdquo;bogiem&rdquo; to jednak widać wyraźnie r&oacute;żnicę między Bogiem Najwyższym (Jahwe) a &bdquo;jednorodzonym Synem&rdquo; (lub w niekt&oacute;rych przekładach Bogiem) jak czytamy w Jana 1:1, 18 (BP)</p>
<blockquote>
<p><em>&ldquo;Boga nikt nigdy nie widział.<span>&nbsp;</span><strong>Jednorodzony B&oacute;g</strong>, kt&oacute;ry jest<span>&nbsp;</span><strong>w łonie Ojca</strong>, [o Nim] pouczył. &rdquo; (Niekt&oacute;re przekłady tłumaczą &rdquo;&nbsp;jednorodzony Syn&rdquo;)</em></p>
</blockquote>
<p>Oczywista r&oacute;żnica Pomiędzy Ojcem a Synem polega na tym, że<span>&nbsp;</span><strong>B&oacute;g Najwyższy nie jest jednorodzony</strong><span>&nbsp;</span>w przeciwieństwie do Pana Jezusa, kt&oacute;ry ma naturę zrodzoną jako SYN Boga.<br />Ta zasadnicza r&oacute;żnica przeczy biblijnemu charakterowi dogmatu o Tr&oacute;jcy co zauważył i na co zwr&oacute;cił uwagę już Ariusz.</p>
<h3>Czy Jezus jest r&oacute;wny Bogu?</h3>
<p>Z Biblii wynika jednoznacznie, że Jezus nigdy nie był, nie jest i nie będzie &bdquo;r&oacute;wny co do mocy ze swym Bogiem i Ojcem.<br />W 1 Koryntian 15:24-28&nbsp; (BT) czytamy bowiem prorocze słowa, kt&oacute;re dobitnie zaprzeczają &ldquo;r&oacute;wności&rdquo; os&oacute;b w Tr&oacute;jcy:</p>
<blockquote>
<p><em>&bdquo;Wreszcie nastąpi koniec, gdy<span>&nbsp;</span><strong>przekaże kr&oacute;lowanie Bogu i Ojcu</strong><span>&nbsp;</span>i gdy pokona wszelką Zwierzchność, Władzę i Moc. Trzeba bowiem, ażeby kr&oacute;lował, aż położy wszystkich nieprzyjaci&oacute;ł pod swoje stopy.<span>&nbsp;</span></em><em>Jako ostatni wr&oacute;g, zostanie pokonana śmierć. Wszystko bowiem rzucił pod stopy Jego. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to,<span>&nbsp;</span><strong>że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</strong>.<span>&nbsp;</span></em><em>A gdy już wszystko zostanie Mu poddane, wtedy i sam<strong><span>&nbsp;</span>Syn zostanie poddany</strong><span>&nbsp;</span><strong>Temu, kt&oacute;ry Synowi poddał wszystko</strong>, aby B&oacute;g był wszystkim we wszystkich.&rdquo;</em></p>
</blockquote>
<p>Paweł jasno i wyraźnie w powyższych słowach, wyjaśnia wyższość Boga Ojca nad Jego Synem. Zresztą Jezus NIGDY nie dążył do tego, żeby być r&oacute;wnym Bogu. W Filipian 2:5,6 (BW) czytamy bowiem:</p>
<blockquote>
<p>&nbsp;&bdquo;<em>Takiego bądźcie względem siebie usposobienia, jakie było w Chrystusie Jezusie,&nbsp; kt&oacute;ry<span>&nbsp;</span><strong>chociaż był w postaci Bożej</strong>, nie upierał się zachłannie przy tym,<span>&nbsp;</span><strong>aby być r&oacute;wnym Bogu.</strong></em>&bdquo;</p>
</blockquote>
<p>Kilka werset&oacute;w niżej Paweł pisał w liście do Filipian 2:9 (BT):</p>
<blockquote>
<p><em>&bdquo;Dlatego też B&oacute;g<span>&nbsp;</span><strong>wielce go wywyższył</strong><span>&nbsp;</span>i obdarzył go imieniem, kt&oacute;re jest ponad wszelkie imię&rdquo;.&nbsp;</em></p>
</blockquote>
<p>Czy po powrocie do nieba Jezus został wywyższony w stosunku do innych os&oacute;b rzekomej Tr&oacute;jcy? Przecież czytaliśmy, że Jezus wczoraj i dziś, jest ten sam na wieki.&nbsp; Zakładając, że po wniebowstąpieniu Jezus wr&oacute;cił<span>&nbsp;</span><strong>na to samo miejsce &bdquo;drugiej osoby Tr&oacute;jcy</strong>, r&oacute;wnej co do mocy z pozostałymi&rdquo; to na czym miałoby polegać Jego wywyższenie?</p>
<p>Jedynym rozsądnym wyjaśnieniem jest fakt niższości Jezusa względem swego Ojca, kt&oacute;ry obdarza swojego Syna i dziedzica, władzą w przyszłym Kr&oacute;lestwie Boga.</p>
<h3>Czy uznajesz Jezusa za drugą osobę Boga czy za Bożego Syna?</h3>
<p>Jak już powiedzieliśmy,&nbsp; sformułowanie &ldquo;druga osoba Boga&rdquo; nie występuje w Piśmie Świętym, natomiast zwrot<span>&nbsp;</span><strong>Syn Boży</strong><span>&nbsp;</span>występuje wielokrotnie. Czy słysząc zwrot Syn i Ojciec myślisz o r&oacute;wności os&oacute;b czy może o wyższości Ojca nad Synem?</p>
<p>B&oacute;g w swoim Słowie podaje zrozumiałe dla człowieka przykłady. Jeżeli zatem czytamy o Jezusie, że<span>&nbsp;</span><strong>został zrodzony</strong><span>&nbsp;</span>i że<span>&nbsp;</span><strong>jest Synem Bożym</strong><span>&nbsp;</span>czy powinniśmy mniemać, że chodzi o<span>&nbsp;</span><strong>r&oacute;wność Ojca i Syna</strong>, czy może tak jak to jest w normalnej rodzinie uznamy, że<span>&nbsp;</span><strong>Ojciec ZAWSZE będzie większy od Syna, kt&oacute;remu dał życie.</strong><br />Trynitaryzm sprawił, że chrześcijaństwo &bdquo;r&oacute;wnając Jezusa z Bogiem Ojcem&rdquo; czy też &bdquo;wywyższając&rdquo; Pana Jezusa, Maryję lub świętych &ndash; zupełnie w cień odsyła Boga Najwyższego i niejako &bdquo;degraduje&rdquo; rolę&nbsp; Boga jako Ojca.</p>
<p>Czy znasz jakąś chrześcijańską świątynię &bdquo;pod wezwaniem Boga Jahwe&rdquo;?<br />Jak pisaliśmy na naszej stronie czy blogu: &bdquo;naszym celem nigdy nie było, nie jest i nie będzie umniejszanie boskości Pana Jezusa&rdquo;.</p>
<p>Nie godzimy się jednak z kłamliwą w świetle nauk Biblii tezą, &bdquo;zr&oacute;wnującą Pana Jezusa z Bogiem Najwyższym&rdquo; czy też twierdzeniem, że jest On &bdquo;<strong>drugą osobą</strong><span>&nbsp;</span>tegoż rzekomo Tr&oacute;j-jedynego Boga&rdquo;.</p>
<h4>Podsumowanie</h4>
<p>Tekst z Hebrajczyk&oacute;w 13:8 zachęca wszystkich szczerych czytelnik&oacute;w Biblii do spojrzenia na Pana Jezusa &ndash; tego samego, wczoraj , dziś i na wieki przez pryzmat całej Biblii, zar&oacute;wno starotestamentowych proroctw mesjanistycznych jak i ewangelicznych opis&oacute;w, oraz zapowiedzi na przyszłość, kt&oacute;re można znaleźć w księgach Daniela lub Apokalipsy.</p>
<p>Możemy się wtedy przekonać o tym, że Pan Jezus jest niezmiennie &bdquo;drugim po Bogu Ojcu&rdquo; a nie &ldquo;drugą osobą Boga&rdquo;.</p>
<p>Jest &bdquo;jednorodzonym Synem Bożym&rdquo; okazującym subordynacje i poddaństwo względem swego Boga i Ojca.</p>
<p>Pośrednikiem pomiędzy Bogiem a ludźmi.</p>
<p>Jest też naszym ukochanym Panem, wzorem i zbawicielem. (Jana 3:16 , Rzymian 15:5,6.)<br />Nie wahamy się też stwierdzenia, że pierwsi chrześcijanie wielbili Pana Jezusa oraz Jego Boga i Ojca &ndash; nie wierząc w trynitaryzm, kt&oacute;ry powstał wśr&oacute;d licznych spor&oacute;w długo po śmierci apostoł&oacute;w po roku 325 n.e. !</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/107.html" style="text-decoration:none">Jezus to B&oacute;g Syn czy Syn Boży? &ndash; Psalm 89:7</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/60.html" style="text-decoration:none">Czy Jezusa można nazwać bogiem? &ndash; Jana 10:34-36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/58.html" style="text-decoration:none">Głową Chrystusa jest B&oacute;g &ndash; 1 Koryntian 11:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/40.html" style="text-decoration:none">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/123.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-z-hebrajczykow-13-8" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-z-hebrajczykow-13-8</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879328&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">004e9e8a48</p>
</div>
</body>
