<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Tron Boga i Baranka – Objawienie 22:1</title>

<meta name="description" content="Tron Boga i Baranka – Objawienie 22:1 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/123.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Tron Boga i Baranka – Objawienie 22:1" />
<meta property="og:description" content="Tron Boga i Baranka – Objawienie 22:1 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Tron Boga i Baranka &ndash; Objawienie 22:1</h1>
<div>
<h2>Boży Tron</h2>
<p>Werset przewodni tego wpisu oparty jest o księgę Objawienia 22:1, gdzie wg Biblii Warszawskiej czytamy:</p>
<blockquote>
<p><em>&ldquo;I pokazał mi rzekę wody żywota, czystą jak kryształ, wypływającą<span>&nbsp;</span><strong>z tronu Boga i Baranka</strong>. &ldquo;</em></p>
</blockquote>
<p>Przyglądając się a często r&oacute;wnież uczestnicząc w dyskusjach biblijnych trynitarzy i antytrynitarzy, spotykamy się nagminnie z &bdquo;nakładaniem i poplątaniem pojęć&rdquo; związanych z Jednością B&oacute;stwa, a odrębnością byt&oacute;w boskich w domniemanej &ldquo;<strong>Tr&oacute;jcy Świętej</strong>&rdquo;.<br />O ile wyznawcy Jedności B&oacute;stwa konsekwentnie twierdzą, że Ojciec, Syn i Duch Święty,<span>&nbsp;</span><strong>to trzy r&oacute;żne przejawy tego samego Jedynego Boga</strong><span>&nbsp;</span>w r&oacute;żnym czasie (a więc w Starym Testamencie &ndash; JHWH, w Nowym Testamencie &ndash; Jezus a w czasie rozwoju kościoła czy też &bdquo;zboru&rdquo; chrześcijańskiego &ndash; Duch Święty), to wyznawcy Tr&oacute;jcy Świętej uważają, że istnieją trzy r&oacute;żne od siebie osoby w obrębie jednego Boga.</p>
<p>Każda z os&oacute;b jest uznawana za Boga, &hellip; ale jednak nie ma trzech Bog&oacute;w. Tr&oacute;jca jest jednym Bogiem, &hellip;&nbsp; ale natura os&oacute;b jest r&oacute;żna, gdyż Ojciec jest niezrodzony w przeciwieństwie do zrodzonego Syna, a Duch Święty&nbsp; pochodzi, wg. katolik&oacute;w od Ojca&nbsp; a wg. prawosławia od Ojca i Syna. Dla wielu zwolennik&oacute;w obu doktryn nie ma r&oacute;żnicy pomiędzy Jahwe a Jezusem, więc co niekt&oacute;rzy czytają zamiennie te r&oacute;żne przecież imiona&nbsp; &ndash; uważając, że to nie ma większego znaczenia.</p>
<h2>Modalizm</h2>
<p>W przykładach rzekomo &bdquo;tłumaczących Tr&oacute;jcę&rdquo; &ndash; trynitarze nagminnie posługują się potępioną przez samych siebie herezją&nbsp; &bdquo;modalizmu&rdquo; a więc &bdquo;Jedności B&oacute;stwa&rdquo;!</p>
<p>Wystarczy tu podać chociażby, słynny przykład &ldquo;wody&rdquo; mogącej występować w trzech stanach&nbsp; skupienia. Trynitarze zdają się nie zauważać, że twierdzenie, że Jahwe jest tym samym co Jezus (tylko w innym niejako stanie) to 2/3 herezji sabeliańskiej! Więcej na ten temat możesz przeczytać w artykule<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/14.html">Jedność B&oacute;stwa</a></strong>.</p>
<p>Podobnie rzecz się ma z wersetem przewodnim tego artykułu. Werset ten jest&nbsp; jednym z licznych przypadk&oacute;w gdy &bdquo;w imię obrony trynitaryzmu&rdquo; (nie mając innych argument&oacute;w), niekt&oacute;rzy trynitarze posługują&nbsp; się naukami&nbsp; Sabeliusza.<br />Czy jednak omawiany tekst o &bdquo;tronie Boga i Baranka&rdquo;&nbsp; może być biblijnym&nbsp; &bdquo;dowodem&rdquo; istnienia Tr&oacute;j-jedynego Boga? A może to argument dla zwolennik&oacute;w &ldquo;Jedności B&oacute;stwa&rdquo;?<br />Zakładając, Jedności B&oacute;stwa,&nbsp; warto zastanowić się, czy wymieniano by&nbsp; osobno&nbsp; Boga (Ojca) oraz &bdquo;Baranka&rdquo; (Syna Bożego) obok siebie gdyby byli tym samym Bogiem?</p>
<h3>Co dał B&oacute;g Jezusowi?</h3>
<p>Jeżeli chodzi o nasz werset przewodni, to nie ulega wątpliwości, że przedmiotowy tekst z Objawienia, tyczy się przyszłości. W pierwszym wersecie tej księgi napisano bowiem:</p>
<blockquote>
<p><em>&ldquo;Objawienie Jezusa Chrystusa, kt&oacute;re<span>&nbsp;</span><strong>dał mu B&oacute;g</strong>, aby ukazać sługom swoim to,<span>&nbsp;</span><strong>co ma się stać wkr&oacute;tce</strong>&ldquo;</em></p>
</blockquote>
<p>To<span>&nbsp;</span><strong>Objawienie</strong><span>&nbsp;</span>otrzymał Pan Jezus od Ojca. Czy nie dziwi cię to, że będąc jedną z bożych os&oacute;b Jezus czegoś nie wiedział? Że trzeba mu to było coś objawiać? Ale nie tylko objawienie przyszłości Jezus otrzymał od swojego Ojca.</p>
<p>Jako czytelnicy Biblii nie mamy wątpliwości, że Panu Jezusowi<span>&nbsp;</span><strong>dano</strong>&nbsp; r&oacute;wnież &hellip;<span>&nbsp;</span><strong>wszelką władzę</strong><span>&nbsp;</span>o czym czytamy chociażby w Mateusza 28:18.</p>
<p>Proroczo zapowiedziano to r&oacute;wnież w Daniela 7:13-14 (BW) gdzie czytamy:</p>
<blockquote>
<p><em>&bdquo;I widziałem w widzeniach nocnych: Oto na obłokach niebieskich przyszedł ktoś, podobny do Syna Człowieczego; doszedł do Sędziwego i<span>&nbsp;</span><strong>stawiono g</strong>o przed nim.&nbsp;<span>&nbsp;</span><strong>I dano mu</strong><span>&nbsp;</span><strong>władzę i chwałę, i kr&oacute;lestwo</strong>, aby mu służyły wszystkie ludy, narody i języki, Jego władza &ndash; władzą wieczną, niezmienną, jego kr&oacute;lestwo &ndash; niezniszczalne.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy to B&oacute;g<span>&nbsp;</span><strong>dał</strong>, czy obdarzył swojego Syna władzą kr&oacute;lewską.</p>
<h3>Jezus poddany Ojcu</h3>
<p>W 1 Koryntian 15:24-28 (BT) napisano jednak, że to sprawowanie władzy z ramienia Boga miało trwać do pewnego czasu.</p>
<blockquote>
<p><em>&bdquo;Wreszcie nastąpi koniec, gdy<span>&nbsp;</span><strong>przekaże kr&oacute;lowanie Bogu i Ojcu</strong><span>&nbsp;</span>i gdy pokona wszelką Zwierzchność, Władzę i Moc. Trzeba bowiem, ażeby kr&oacute;lował, aż położy wszystkich nieprzyjaci&oacute;ł pod swoje stopy.<span>&nbsp;</span></em><em>Jako ostatni wr&oacute;g, zostanie pokonana śmierć.<span>&nbsp;</span><strong>Wszystko bowiem rzucił pod stopy Jego</strong>. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to,<span>&nbsp;</span><strong>że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</strong>.<span>&nbsp;</span></em><em>A gdy już wszystko zostanie Mu poddane, wtedy i sam<strong><span>&nbsp;</span>Syn zostanie poddany</strong><span>&nbsp;</span>Temu,<span>&nbsp;</span><strong>kt&oacute;ry Synowi poddał wszystko</strong>, aby<span>&nbsp;</span><strong>B&oacute;g był wszystkim we wszystkich</strong>.&rdquo;<span>&nbsp;</span></em>(cytat z BT)</p>
</blockquote>
<p>Jak wynika z tego fragmentu zasiadanie na tronie Boga, czyli sprawowanie władzy w Jego imieniu, będzie miało sw&oacute;j finał. Po wykonaniu zadania zleconego przez Boga Jezus jak czytamy w Biblii: &ldquo;<em><strong>przekaże kr&oacute;lowanie Bogu i Ojcu&rdquo;<span>&nbsp;</span></strong></em>a co za tym idzie, &ldquo;<em><strong>Syn zostanie poddany</strong><span>&nbsp;</span>Temu,<span>&nbsp;</span><strong>kt&oacute;ry Synowi poddał wszystko&rdquo;</strong></em>.</p>
<p>Żeby nie było wątpliwości Paweł dodaje jakże ważny dla nas tekst: &ldquo;<em><strong>Wszystko bowiem rzucił pod stopy Jego</strong>. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to,<span>&nbsp;</span><strong>że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</strong>.</em><span>&nbsp;</span>Czy zakładając Tr&oacute;jcę ten fragment nie przeczy tej doktrynie?</p>
<h3>Zasiadanie na tronie</h3>
<p>Gdyby założyć r&oacute;wność os&oacute;b, kt&oacute;re zasiadają na tronie (kr&oacute;lują) to jak wyjaśnić werset z Objawienia 3:21?</p>
<blockquote>
<p><em>&ldquo;Temu, kto zwycięży wszystko,<span>&nbsp;</span><strong>pozwolę zasiąść na moim tronie</strong>, tak jak Ja, odni&oacute;słszy zwycięstwo,<span>&nbsp;</span><strong>zasiadłem razem z mym Ojcem na Jego tronie</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy zasiadanie na tronie Ojca nie jest r&oacute;wnoznaczne z r&oacute;wnością z Ojcem. Podobnie zasiadanie na tronie Jezusa nie zr&oacute;wna nas z Jezusem.</p>
<p>Jezus zasiadł razem z Ojcem<strong><span>&nbsp;</span>na Jego tronie i<span>&nbsp;</span></strong>pozwoli r&oacute;wnież zasiąść na tronie swoim zwycięskim naśladowcom.</p>
<p>Trynitarze jak r&oacute;wnież zwolennicy &ldquo;Jedności B&oacute;stwa&rdquo;całkowicie wypaczyli te proste nauki biblijne. Smutne jest to, że wiele os&oacute;b zdaje się tego wcale nie dostrzegać.</p>
<p>Jako nie trynitarni chrześcijanie z nadzieją oczekujemy, gdy Pan Jezus &bdquo;zasiadający na kr&oacute;lewskim tronie&rdquo;. Sprawi w&oacute;wczas, że &bdquo;wola Boga będzie działa się w niebie i na ziemi&rdquo;.</p>
<p>Zrobi to &bdquo;ku chwale swego Boga i Ojca&rdquo; aby &bdquo;B&oacute;g był wszystkim we wszystkich&rdquo; (1 Koryntian 25:28).</p>
<p>Kwestię dlaczego omawiany tron nie jest r&oacute;wnież tronem Ducha Świętego (rzekomej trzeciej osoby Boga) pozostawiamy czytelnikowi do rozważenia.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/130.html" style="text-decoration:none">Alfa i Omega &ndash; Objawienie 1:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/122.html" style="text-decoration:none">Syn Boga Najwyższego, czy Jego druga osoba? &ndash; Hebrajczyk&oacute;w 13:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/108.html" style="text-decoration:none">Zasady biblijne a nauczanie o Tr&oacute;jcy &ndash; 1 Koryntian 4:6</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/124.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/tron-boga" style="text-decoration: none;">https://blog.antytrynitarianie.pl/tron-boga</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879329&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">288d57da9a</p>
</div>
</body>
