<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jezus sam się zmartwychwzbudził? – Jana 2:19</title>

<meta name="description" content="Czy Jezus sam się zmartwychwzbudził? – Jana 2:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/124.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jezus sam się zmartwychwzbudził? – Jana 2:19" />
<meta property="og:description" content="Czy Jezus sam się zmartwychwzbudził? – Jana 2:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Jezus sam się zmartwychwzbudził? &ndash; Jana 2:19</h1>
<div>
<h1>Czy Jezus&nbsp; sam siebie wskrzesił z martwych?</h1>
<p>Niekt&oacute;rzy na dow&oacute;d tego, przytaczają 19 werset z ewangelii Jana, rozdział drugi:</p>
<blockquote>
<p><em>&ldquo;Jezus, odpowiadając, rzekł im: Zburzcie tę świątynię,<span>&nbsp;</span><strong>a</strong><span>&nbsp;</span><strong>Ja<span>&nbsp;</span></strong>w trzy dni ją odbuduję. &rdquo;<span>&nbsp;</span></em>(Jana 2:19 BW)</p>
</blockquote>
<p>W oparciu o powyższy tekst&nbsp; trynitarianie, pr&oacute;bują&nbsp; udowodnić samowzbudzenie się Jezusa, sugerując w ten spos&oacute;b jego r&oacute;wność z Bogiem, i splatanie się dw&oacute;ch natur boskiej i ludzkiej.</p>
<p>Poprzez ten fragment Biblii chcą wykazać, że martwe było tylko ciało Pana Jezusa przez trzy dni, ale on sam dalej żył w naturze duchowej. Czy jednak podłożem takich wierzeń jest chrześcijaństwo, czy może hinduistyczna nauka o reinkarnacji?</p>
<p>Spr&oacute;bujmy przeanalizować&nbsp; z Pismem Świętym w ręku&nbsp; zgodność takiej nauki z innymi naukami Biblii.</p>
<p>Warto zacząć od tego, że inne wersety biblijne nie twierdzą, że Jezus sam siebie wzbudził, ale że został<strong><span>&nbsp;</span>zmartwychwzbudzony przez Boga</strong>.</p>
<h2><strong>Zmartwychwzbudzony przez Boga</strong></h2>
<p>Pismo Święte wielokrotnie m&oacute;wi o zmartwychwzbudzeniu Jezusa przez Boga, w r&oacute;żnych częściach Nowego Testamentu (cytaty z BW):</p>
<blockquote>
<ul>
<li><em>&ldquo;Tego to<span>&nbsp;</span><strong>Jezusa wzbudził B&oacute;g</strong>, czego my wszyscy świadkami jesteśmy&rdquo; &ndash;<span>&nbsp;</span></em>Dzieje&nbsp; Apostolskie 2:32</li>
<li>Dzieje&nbsp; Apostolskie 10:40<em><span>&nbsp;</span>&ldquo;Ale<span>&nbsp;</span><strong>B&oacute;g wzbudził go trzeciego dnia</strong><span>&nbsp;</span>i dozwolił mu się objawić.</em><span>&nbsp;</span>&ldquo;</li>
<li>Dzieje&nbsp; Apostolskie 13:30 &ldquo;Ale<span>&nbsp;</span><strong>B&oacute;g wskrzesił Go z martwych</strong>, a On ukazywał się przez wiele dni tym,&rdquo;</li>
<li>Efezjan 10:20<span>&nbsp;</span><em>&ldquo;Wykazał On je, gdy<span>&nbsp;</span><strong>wskrzesił Go z martwych</strong><span>&nbsp;</span>i posadził po swojej prawicy na wyżynach niebieskich&rdquo;</em></li>
<li>Hebrajczyk&oacute;w 13:20<em><span>&nbsp;</span>&ldquo;B&oacute;g zaś pokoju, kt&oacute;ry na mocy krwi przymierza wiecznego<span>&nbsp;</span><strong>wywi&oacute;dł spomiędzy zmarłych Wielkiego Pasterza owiec, Pana naszego Jezusa,</strong>&ldquo;</em></li>
<li>Rzymian 8:11 &ldquo;A jeśli Duch tego,<span>&nbsp;</span><strong>kt&oacute;ry Jezusa wzbudził z martwych</strong>, mieszka w was, tedy<span>&nbsp;</span><strong>Ten, kt&oacute;ry Jezusa Chrystusa z martwych wzbudził</strong>, ożywi i wasze śmiertelne ciała przez Ducha swego, kt&oacute;ry mieszka w was. &ldquo;</li>
<li>Rzymian 10:9 &ldquo;<em>Bo jeśli ustami swoimi wyznasz, że Jezus jest Panem, i uwierzysz w sercu swoim,<span>&nbsp;</span><strong>że B&oacute;g wzbudził go z martwych</strong>, zbawiony będziesz.</em><span>&nbsp;</span>&ldquo;</li>
</ul>
</blockquote>
<p>W świetle zacytowanych fragment&oacute;w Jezus, m&oacute;wiąc słowa z Jana 2:19 nie m&oacute;gł mieć na myśli&nbsp; samowzbudzenia się z martwych.</p>
<p>Jak widzimy wiara we wskrzeszenie Jezusa<strong><span>&nbsp;</span>przez Boga</strong><span>&nbsp;</span>nie opiera się na&nbsp; tylko jednym wersecie, czy też spekulacjach.&nbsp; Z listu do Rzymian wynika jednoznacznie, że sprawa jest poważna, gdyż od uwierzenia w to, że Jezus został wzbudzony<strong><span>&nbsp;</span>przez Boga</strong><span>&nbsp;</span>uzależniono nasze<span>&nbsp;</span><strong>zbawienie</strong>!</p>
<h3>Ożywiony w duchu</h3>
<p>A czego dowiadujemy się o zmartwychwstaniu Jezusa z listu 1 Piotra 3:18?</p>
<blockquote>
<p><em>&ldquo;Gdyż i Chrystus raz za grzechy cierpiał, sprawiedliwy za niesprawiedliwych, aby was przywieść do Boga;<span>&nbsp;</span><strong>w ciele wprawdzie poni&oacute;sł śmierć, lecz w duchu został przywr&oacute;cony życiu.</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Czy gdyby Pan Jezus żył przez te trzy dni jako osoba duchowa, i m&oacute;gł sam się zmartwychwzbudzić &ndash; to czy byłaby potrzeba by Go &bdquo;<strong>ożywiać w duchu</strong>&rdquo;?</p>
<p>Zwr&oacute;ćmy uwagę, że Pismo nie m&oacute;wi, że &ldquo;<strong>tylko w ciele</strong><span>&nbsp;</span>poni&oacute;sł śmierć a jego duch żył&rdquo; dalej ale, że &ldquo;<strong>w duchu został przywr&oacute;cony życiu&rdquo;<span>&nbsp;</span></strong>lub jak przetłumaczono w BP<strong><span>&nbsp;</span>&ldquo;został wskrzeszony do życia przez</strong><span>&nbsp;</span>Ducha&rdquo;.</p>
<p>Werset ten uczy, że Jezus (nie samo jego ciało) został przywr&oacute;cony do życia.</p>
<h2>Co oznacza zmartwychwstanie?</h2>
<p>Jak wiemy z Biblii śmierć jest przeciwieństwem życia. Żeby<span>&nbsp;</span><strong>z martwych</strong><span>&nbsp;</span>powstać trzeba wcześniej<span>&nbsp;</span><strong>umrzeć</strong><span>&nbsp;</span>czyli&nbsp;<span>&nbsp;</span><strong>nie żyć</strong>! Zał&oacute;żmy jednak, że Jezus po śmierci nadal żyje jako druga osoba Tr&oacute;jcy. Czy możemy w&oacute;wczas twierdzić, że&nbsp; umarł? Czyż cała sytuacja związana z jego śmiercią nie&nbsp; jest farsą? Więcej w tym temacie we wpisie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/80.html"><strong>Czym, według Pisma Świętego jest zmartwychwstanie</strong></a><span>&nbsp;</span>oraz we wpisie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/67.html"><strong>Zmartwychwstanie Jezusa przeczy Tr&oacute;jcy</strong></a>.)</p>
<p>Pismo święte wyraźnie jednak nas uczy, że Chrystus oddał za nas<span>&nbsp;</span><strong>nie tylko swoje ciało</strong><span>&nbsp;</span>ale i<strong><span>&nbsp;</span>życie</strong>, o czym możemy przeczytać chociażby w Izajasza 53:12 (B.POZ.):</p>
<blockquote>
<p><em>&bdquo;Dlatego mu wielu przydzielę w dziedzictwie i odziedziczy wielkie rzesze jako zdobycz za to, że sam<span>&nbsp;</span><strong>na śmierć wydał swe życie</strong>&nbsp; &hellip;&rdquo;<strong><br /></strong></em></p>
</blockquote>
<p>W innych przekładach: BT &ndash; Siebie na śmierć ofiarował, BW &ndash; ofiarował na śmierć swoją duszę, BW &ndash; że sam Siebie zechciał na śmierć wydać, czy KUL &ndash; że wydał swoje<span>&nbsp;</span><strong>życie na śmierć</strong>.</p>
<p>Nie ma, jak widzimy mowy o samym ciele, ale o życiu Chrystusa. Pan Jezus wyraźnie o tym sam m&oacute;wi w ewangelii Jana 10:11 (BW)</p>
<blockquote>
<p><em>&bdquo;Ja jestem dobrym pasterzem. Dobry pasterz<span>&nbsp;</span><strong>daje życie swoje</strong><span>&nbsp;</span>za owce. &rdquo;</em></p>
</blockquote>
<p>Czy z tego fragmentu wynika, że Jezus oddał za nas<span>&nbsp;</span><strong>tylko swoje ciało czy r&oacute;wnież życie</strong>?</p>
<p>Gdyby Pan Jezus żył ciągle w &bdquo;naturze Boskiej&rdquo; to nie można by było powiedzieć, że oddał za nas swoje życie, a zmartwychwstanie &ndash; nie byłoby zmartwychwstaniem lecz raczej &ldquo;ciałopowstaniem&rdquo;.</p>
<p>Nasuwa się nieodparty wniosek, że trynitarze w swej interpretacji Jana 2:19, są zdecydowanie bliżsi<span>&nbsp;</span><strong>naukom hinduistycznym</strong><span>&nbsp;</span>niż biblijnym. Warto sprawdzić co hinduizm naucza o inkarnacjach Boga, splataniu się natur Boskiej i ludzkiej, czy &bdquo;samozmartwychwzbudzenia&nbsp; b&oacute;stw&rdquo;. Jako czytelnicy Biblii nie wahamy się stwierdzenia, że trynitarianie, są bliżsi opisowi Kryszny niż biblijnego Mesjasza!</p>
<h2>Kto wzbudził Jezusa z martwych?</h2>
<p>Co może wyniknąć z przyjęcia nauki, że Jezus<span>&nbsp;</span><strong>z martwych nie został wzbudzony&nbsp; przez Boga</strong>? Ot&oacute;ż Paweł na przykładzie zmartwychwstania Jezusa potwierdzał wiarę w zmartwychwstanie chrześcijan. Paweł dobitnie napisał o tym w 15 rozdziale Listu 1 Koryntian w wersetach 12-20 (BW):</p>
<blockquote>
<p><em>&ldquo;A jeśli się o Chrystusie opowiada,<span>&nbsp;</span><strong>że został z martwych wzbudzony</strong>, jakże mogą m&oacute;wić niekt&oacute;rzy między wami, że zmartwychwstania nie ma?</em><br /><em>Bo jeśli nie ma zmartwychwstania, to i Chrystus nie został wzbudzony;</em><br /><em><strong>A jeśli Chrystus nie został wzbudzony, tedy i kazanie nasze daremne, daremna też wasza wiara</strong>;</em><br /><em>W&oacute;wczas też byliśmy fałszywymi świadkami Bożymi,<span>&nbsp;</span><strong>bo świadczyliśmy o Bogu, że Chrystusa wzbudził, kt&oacute;rego nie wzbudzi</strong>ł, skoro umarli nie bywają wzbudzeni.</em><br /><em>Jeśli bowiem<span>&nbsp;</span><strong>umarli</strong><span>&nbsp;</span>nie bywają wzbudzeni, to i Chrystus nie został wzbudzony;</em><br /><em><strong>A jeśli Chrystus nie został wzbudzony, daremna jest wiara wasza</strong>;</em><span>&nbsp;</span>jesteście jeszcze w swoich grzechach.<br /><em>Zatem i ci, kt&oacute;rzy zasnęli w Chrystusie, poginęli.</em><br /><em>Jeśli tylko w tym życiu pokładamy nadzieję w Chrystusie, jesteśmy ze wszystkich ludzi najbardziej pożałowania godni.</em><br /><strong><em>A jednak Chrystus został wzbudzony z martwych i jest pierwiastkiem tych, kt&oacute;rzy zasnęli.</em></strong></p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę na ostatnie zdanie z tego fragmentu m&oacute;wiące, że Jezus jest<span>&nbsp;</span><em><strong>pierwiastkiem</strong>,</em><span>&nbsp;</span>&nbsp;<span>&nbsp;</span><strong><em>pierwociną<span>&nbsp;</span></em></strong><em>(BT)</em><strong><em>,&nbsp; zwiastunem zmartwychwstania tych, kt&oacute;rzy zasnęli<span>&nbsp;</span></em></strong><em>(PNP)</em><em>.</em></p>
<p>To por&oacute;wnanie pokazuje jasno,<span>&nbsp;</span><strong>o jakie zmartwychwstanie chodzi</strong>. Tak jak Chrystus został wzbudzony, tak i my zostaniemy z martwych wzbudzeni. Wierząc inaczej, nasza wiara jak napisał Paweł<span>&nbsp;</span><strong>byłaby daremna</strong>!</p>
<h3>Zastan&oacute;wmy się co m&oacute;gł chcieć przekazać nam Pan Jezus m&oacute;wiąc słowa z Jana 2:19?</h3>
<p>Na początek warto zbadać kontekst wypowiedzi z Jana 2:19.</p>
<p>Jezus powywracał stoły sprzedawcom świątynnym, co oburzyło Żyd&oacute;w, kt&oacute;rzy zapytali go&rdquo;<strong><em>Jaki znak pokażesz nam na dow&oacute;d, że ci to wolno czynić?</em></strong>&rdquo;</p>
<p>Słowa z Jana 2:19 są właśnie odpowiedzią na to pytanie. Literalne zburzenie Świątyni i w trzy dni jej odbudowanie, byłoby nie do zakwestionowania. Czy zgodzisz się z tym, że gdyby Jezus powiedział,<span>&nbsp;</span><em>Zburzcie tę świątynię,<span>&nbsp;</span><strong>a B&oacute;g<span>&nbsp;</span></strong>w trzy dni ją odbuduję<span>&nbsp;</span></em>nie byłoby to nic zaskakującego dla słuchających Go ludzi. Jezus użył więc przenośni, kt&oacute;rą inaczej rozumieli faryzeusze a inaczej jego uczniowie. Faryzeusze rozumując literalnie powiedzieli (w.22) &ldquo;<em>Czterdzieści sześć lat budowano tę świątynię, a Ty w trzy dni chcesz ją odbudować?</em>&rdquo;</p>
<p>Uczniowie natomiast (w.22) &ldquo;<em>Gdy więc<span>&nbsp;</span><strong>został wzbudzony z martwych</strong>, przypomnieli sobie uczniowie jego, że to m&oacute;wił, i uwierzyli Pismu i słowu, kt&oacute;re wyrzekł Jezus.</em><span>&nbsp;</span>&ldquo;.</p>
<h3>Gdy więc został wzbudzony</h3>
<p>Czy uczniowie dobrze rozumieli sens wypowiedzi Jezusa? Tak,&nbsp; gdyż nie czytamy w wersecie 22<span>&nbsp;</span><strong>&ldquo;</strong><em><strong>Gdy więc sam się zmartwychwzbudził&rdquo;,<span>&nbsp;</span></strong></em>ale &ldquo;<em>Gdy więc<span>&nbsp;</span><strong>został wzbudzony&rdquo;.</strong></em></p>
<p>Czy Jezus przekazywał w tych słowach naukę o Bogu w trzech osobach? A może uczniowie zrozumieli, że sam się wzbudzi? Sami oceńcie.</p>
<p>Jak wiadomo Jezus wielokrotnie używał przykład&oacute;w, por&oacute;wnań i paraboli. M&oacute;wiąc, że jest prawdziwym krzewem, nikt ze słuchaczy nie podejrzewał, że stanie się rośliną.</p>
<p>Dzięki wytrwaniu do samego końca bez grzechu, Jezus miał pewność wzbudzenia go z martwych. Zgodnie z proroctwami wiedział, że zostanie przywr&oacute;cony życiu. M&oacute;gł więc powiedzieć, że poprzez swoje czyny i wierność Bogu będzie m&oacute;gł powstać z martwych.</p>
<p>Jezus użył podobnego sposobu wyrażania myśli jak w Łukasza 8:46,48 m&oacute;wiąc do chorej kobiety &ldquo;<em>Twoja wiara cię uzdrowił</em>a&rdquo;. Czy opisana tam kobieta &bdquo;uzdrowiła się sama&rdquo;?&nbsp; Oczywiście wniosek taki wcale nie wypływa z tego ewangelicznego przekazu. Cudu dokonał Pan Jezus, a nie owa kobieta!</p>
<p>Pamiętajmy jednak, iż z Biblii wielokrotnie wynika, że zmartwychwzbudzenia&nbsp; Pana Jezusa dokonał B&oacute;g Ojciec!</p>
<h3>Świątynia boża</h3>
<p>Co ciekawe nawet niekt&oacute;rzy bibliści trynitaryzmu podają jeszcze jedno ciekawe wyjaśnienie sł&oacute;w Pana Jezusa. Wyjaśnieniew wsp&oacute;łgrające z całością nauczania Pisma Świętego w tym temacie.</p>
<p>Ot&oacute;ż Jezus oraz jego apostołowie i uczniowie mieli stanowić symboliczną &bdquo;świątynię Boga&rdquo;. Ten &bdquo;kości&oacute;ł&rdquo; czy<span>&nbsp;</span><strong>&bdquo;zb&oacute;r&rdquo; chrystusowy &ndash; miał być &bdquo;Jego ciałem&rdquo;</strong><span>&nbsp;</span>i uznaną przez Boga &bdquo;świątynią&rdquo; czyli formą czystego oddawania czci Bogu. W 1 liście do Koryntian 3:16-17 czytamy (BW):</p>
<blockquote>
<p><em>&ldquo;Czy nie wiecie, że świątynią Bożą jesteście i że Duch Boży mieszka w was?<br />Jeśli ktoś niszczy świątynię Bożą, tego zniszczy B&oacute;g, albowiem<span>&nbsp;</span><strong>świątynia Boża jest święta, a wy nią jesteście</strong>. &ldquo;</em></p>
</blockquote>
<p>To nie kto inny jak Jezus, odbudował Świątynię Bożą, powołując do istnienia zb&oacute;r Boga Żywego.&nbsp; Jak wiemy świątynia w Jerozolimie w &bdquo;oczach Boga traciła status &ndash; świątyni Bożej&rdquo;.</p>
<p>Jezus rozpoczął budowę &bdquo;tej świątyni&rdquo; od apostoł&oacute;w, ale śmierć to przerwała. Świątynia została &bdquo;zburzona&rdquo;, jednak po trzech dniach i&nbsp; zmartwychwstaniu Pan Jezus wzmocnił wiarę apostoł&oacute;w oraz uczni&oacute;w i &bdquo;odbudował&rdquo;&nbsp; tą duchową &bdquo;świątynię&rdquo;.<br />Jak więc widzimy jest wiele zgodnych z całością nauczania Biblii możliwości zrozumienia sł&oacute;w Pana Jezusa z Jana 2:9.<br />Dlaczego więc trynitarianie wbrew dziesiątkom tekst&oacute;w biblijnych negujących ich interpretację sł&oacute;w z Jana 2:19 lansują pogląd, że Pan Jezus&nbsp; zmartwychwzbudził się sam?</p>
<p>Posługują się takim tokiem myślowym, i&nbsp; pr&oacute;bują wbrew całościowemu nauczaniu Biblii wykorzystać tekst z Jana 2:19 do &bdquo;obrony&rdquo; &ndash; &bdquo;Dw&oacute;jcy&rdquo; bo przecież nie &bdquo;Tr&oacute;jcy&rdquo;?<br />Dlaczego są bliżsi naukom hinduizmu niż Biblii?<br />Naszym&nbsp; zdaniem to dow&oacute;d &bdquo;desperacji&rdquo; trynitarzy, kt&oacute;rzy w Biblii szukają&nbsp; czegokolwiek co dawałoby im szansę na&nbsp; &bdquo;uwiarygodnienie atanazjańskiego wyznania wiary&rdquo;.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/84.html" style="text-decoration:none">Wydał swą duszę na śmierć &ndash; Izajasza 53:12</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/80.html" style="text-decoration:none">Śmierć Jezusa a Tr&oacute;jca Święta &ndash; Rzymian 5:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/67.html" style="text-decoration:none">Śmierć Jezusa przeczy Tr&oacute;jcy &ndash; Habakuka 1:12</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/52.html" style="text-decoration:none">Czy nieśmiertelny B&oacute;g może umrzeć? &ndash; 1 Tymoteusza 1:17</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/125.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-zmartwychwzbudzenie" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-zmartwychwzbudzenie</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879330&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1e8b5b9b14</p>
</div>
</body>
