<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Tajemnica złamanych pieczęci a Trójca Święta – Apokalipsa 5:2</title>

<meta name="description" content="Tajemnica złamanych pieczęci a Trójca Święta – Apokalipsa 5:2 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/125.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Tajemnica złamanych pieczęci a Trójca Święta – Apokalipsa 5:2" />
<meta property="og:description" content="Tajemnica złamanych pieczęci a Trójca Święta – Apokalipsa 5:2 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Tajemnica złamanych pieczęci a Tr&oacute;jca Święta &ndash; Apokalipsa 5:2</h1>
<div>
<h1>Jedna czy dwie natury Boga?</h1>
<p>Ulubioną&nbsp; obroną&nbsp; trynitaryzmu przed całym mn&oacute;stwem werset&oacute;w biblijnych&nbsp; jednoznacznie przeczących i podważających definicję atanazjańskiego wyznania wiary, jest argument o<span>&nbsp;</span><strong>splataniu się dw&oacute;ch natur Pana Jezusa</strong>. Natury niebiańskiej, kiedy Syn Boży przebywał w niebie, oraz natury ziemskiej, kiedy przyszedł na ziemię.</p>
<p>Często słyszymy (gdy argumentacja biblijna jest druzgocąca), że ten czy inny werset nie ma zastosowania do Jezusa jako części Tr&oacute;jcy &hellip; gdyż przebywał on na Ziemi i miał w&oacute;wczas, naturę ziemską. Dla przykładu, gdy Jezus m&oacute;wi, (czytamy o tym w Marka 13:32 BT) &ldquo;<em>Lecz o dniu owym lub godzinie nikt nie wie, ani aniołowie w niebie, ani Syn,<strong><span>&nbsp;</span>tylko Ojciec.</strong></em><span>&nbsp;</span>&rdquo; trynitarze twierdzą, że Jezus nie wiedział,&nbsp; &hellip; gdyż był w<span>&nbsp;</span><strong>naturze człowieka</strong>.</p>
<p>Czy to jednak możliwe, żeby Jezus będący przecież według dogmatu o Tr&oacute;jcy<span>&nbsp;</span><strong>cały czas</strong><span>&nbsp;</span>tym samym Bogiem&nbsp;<span>&nbsp;</span><strong>miał inną wiedzę niż Ojciec</strong>?</p>
<p>Czy JEDEN B&oacute;g w Tr&oacute;jcy jak głoszą zwolennicy tego dogmatu, może mieć r&oacute;żną nie tylko wiedze, ale i&nbsp; naturę od innych os&oacute;b będących tym samym Bogiem? Rodzi się pytanie (przyjmując takie założenie) czy Jezus będąc na ziemi, i nie mając wglądu w wiedzę pozostałych rzekomych os&oacute;b<span>&nbsp;</span><strong>wchodził nadal czy nie wchodził w tym okresie w skład jednego Boga w trzech osobach</strong>. A może w Niebie w tym czasie był B&oacute;g dwuosobowy?</p>
<p>Jeżeli zatem przyjmiemy, że w Chrystusie<span>&nbsp;</span><strong>splatały się dwie natury</strong>, to tak naprawdę w ujęciu trynitarzy, drugą osobą Tr&oacute;j-jedynego byłby Pan Jezus<strong><span>&nbsp;</span>jedynie wtedy</strong>, gdy posiada &bdquo;boską naturę&rdquo;.</p>
<p>Dziwne to, bo według tych filozoficznych tłumaczeń taka interpretacja nie pasuje do oficjalnego dogmatu trynitarzy określającego poszczeg&oacute;lne osoby w Tr&oacute;jcy. (O tym, że takie rozumowanie jest sprzeczne ze Słowem Bożym pisaliśmy w wielu wcześniejszych komentarzach chociażby w artykule: &ldquo;<strong><a href="https://mojabiblia.github.io/a/117.html">Jezus przyszedł w ciele czy się wcielił?</a></strong>&ldquo;)</p>
<h2>Czy Jezus wie tyle samo co B&oacute;g?</h2>
<p>Problem trynitarzy polega jednak na tym, że<span>&nbsp;</span><strong>nie tylko w czasie bytowania na ziemi</strong>&nbsp; Jezus,<span>&nbsp;</span><strong>nie wie tego samego co wie B&oacute;g Ojciec</strong>. Czyżby<strong><span>&nbsp;</span>jeden B&oacute;g</strong><span>&nbsp;</span>pomiędzy swymi osobami miał jakieś tajemnice? Jeżeli tak to czy można go nazywać Jednym Bogiem?</p>
<p>Dla przykładu księga Objawienia zwana Apokalipsą opisuje naszego Pana &ndash; Chrystusa,&nbsp; przebywającego w Niebie,<span>&nbsp;</span><strong>kt&oacute;remu B&oacute;g objawia rzeczy przyszłe</strong>. Czy byłoby to możliwe przy założeniu, że m&oacute;wimy o JEDNYM Bogu?</p>
<p>Już pierwszy werset&nbsp; księgi Objawienia wskazuje, że przebywający w niebie Pan Jezus, aby poznać przyszłość (r&oacute;wnież i swoją) czeka na &bdquo; prorocze objawienie&rdquo; tych zdarzeń przez Boga Ojca.&nbsp; W księdze Apokalipsy 1:1 czytamy:</p>
<blockquote>
<p><em>&ldquo;Objawienie Jezusa Chrystusa,<span>&nbsp;</span><strong>kt&oacute;re dał Mu B&oacute;g</strong>&rdquo; lub&nbsp;<span>&nbsp;</span></em>BWP<span>&nbsp;</span><em>&ldquo;Objawienie, kt&oacute;re<span>&nbsp;</span><strong>B&oacute;g przekazał Jezusowi</strong><span>&nbsp;</span>Chrystusowi&rdquo; (</em>B)</p>
</blockquote>
<p>Podobnie tłumaczą ten fragment praktycznie wszystkie inne przekłady.</p>
<p>Jak to jest możliwe, że będąc już w<span>&nbsp;</span><strong>naturze boskiej</strong>, tworząc rzekomą Tr&oacute;jcę,&nbsp; B&oacute;g daje Jezusowi Objawienie rzeczy przyszłych? Ba, m&oacute;wi nawet co ma spotkać Jego samego!</p>
<h3>Złamane pieczęcie</h3>
<p>Jeszcze ciekawszy fragment znajdziemy w 5 rozdziale tej księgi a wersecie 1-2 (BT)</p>
<blockquote>
<p><em>&ldquo;I ujrzałem na prawej ręce<span>&nbsp;</span><strong>Zasiadającego na tronie</strong><span>&nbsp;</span>księgę zapisaną wewnątrz i na odwrocie zapieczętowaną na siedem pieczęci.&nbsp; I ujrzałem potężnego anioła, obwieszczającego głosem donośnym:<span>&nbsp;</span><strong>Kto godzien jest otworzyć księgę i złamać jej pieczęcie?</strong>&ldquo;</em></p>
</blockquote>
<p>B&oacute;g&nbsp; zasiadający na tronie trzyma w ręce zapieczętowana księgę. Jak myślisz,<span>&nbsp;</span><strong>czy B&oacute;g zna jej treść</strong>? Oczywiście. Chce jednak pewne tajemnice odsłonić innym swoim stworzeniom. Opisujący tą wizję Jan się jednak trwoży, bo zastanawia się czy jest ktoś godny aby tą księgę otworzyć (werset 4).</p>
<p>Zakładając, że trynitarze mają rację, i Pan Jezus wchodzi w skład tr&oacute;jjedynego Boga, Jezus nie musiałby łamać pieczęci, by przeczytać treść księgi, gdyż<span>&nbsp;</span><strong>byłby wsp&oacute;łautorem zawartych w niech sł&oacute;w</strong>!</p>
<p>Jest przecież względem Boga Ojca r&oacute;wny co do mocy, majestatu, wiedzy i chwały.&nbsp; Czy zatem pytanie<span>&nbsp;</span><em>&ldquo;Kto godzien jest otworzyć księgę i złamać jej pieczęcie?&rdquo;,<span>&nbsp;</span></em>w stosunku do Boga byłoby właściwe? Przecież byłoby to OCZYWISTE. Czy logiczne by zatem było pieczętowanie księgi przy założeniu, że sam B&oacute;g będzie łamał pieczęcie by przeczytać jej treść?</p>
<p>Wyszłoby na to, że B&oacute;g pieczętuje te informacje i &bdquo;utajnia je&rdquo; (przeczytaj w źr&oacute;dłach historycznych po co dawniej pieczętowano dokumenty) &hellip;.&nbsp;<strong><span>&nbsp;</span>przed samym sobą</strong><span>&nbsp;</span>lub przed &bdquo;drugą swą osobą&rdquo;.</p>
<p>Wracając do 5 rozdziału jeden ze starc&oacute;w stwierdza, że jest<span>&nbsp;</span><strong>ktoś godny</strong><span>&nbsp;</span>by otworzyć tą księgę i zerwać pieczęcie. Tą osobą jest Chrystus, Boży Baranek o czym czytamy w wersetach 7-9 (B.POZ.)</p>
<blockquote>
<p><em>&ldquo;On poszedł i<span>&nbsp;</span><strong>wziął księgę z prawicy zasiadającego na tronie</strong>. A kiedy wziął księgę, czworo Zwierząt i dwudziestu czterech Starc&oacute;w upadło przed Barankiem, każdy mając harfę i złote czasze pełne kadzideł, są to modlitwy świętych.&nbsp; I taką nową pieśń śpiewają: &ldquo;Godzien jesteś wziąć księgę i otworzyć jej pieczęcie,<span>&nbsp;</span><strong>bo zostałeś zabity</strong><span>&nbsp;</span>i nabyłeś<span>&nbsp;</span><strong>dla Boga</strong><span>&nbsp;</span>swoją krwią ludzi z każdego pokolenia, r&oacute;żnojęzycznych narod&oacute;w i lud&oacute;w, &ldquo;</em></p>
</blockquote>
<h3>Godny złamania pieczęci</h3>
<p>Czy tak można powiedzieć o Bogu, że jest GODNY złamania pieczęci, kt&oacute;rymi sam opieczętował zw&oacute;j?&nbsp; Nie, to Pan Jezus poprzez swą śmierć, zmartwychwstanie, wykupienie ludzkości z niewoli grzechu i śmierci&nbsp; &ndash;<span>&nbsp;</span><strong>stał się godzien</strong><span>&nbsp;</span>tego by złamać pieczęcie Boga i przeczytać oraz &bdquo;objawić swym sługom&rdquo; to co ma się stać w przyszłości.<br />Za swą ofiarną postawę, B&oacute;g Ojciec<span>&nbsp;</span><strong>wywyższył</strong><span>&nbsp;</span>(rzekomo od zawsze Mu r&oacute;wnego) Syna i dał mu tron władzy (Filipian 2:9-11).</p>
<p>Dalej, w wersecie 13 czytamy, jak stworzenia przebywające w niebie m&oacute;wiły donośnym głosem:</p>
<blockquote>
<p><em>&rdquo; &hellip;<span>&nbsp;</span><strong>Zasiadającemu na tronie i Barankowi</strong><span>&nbsp;</span>uwielbienie i cześć, i chwała, i moc na wieki wiek&oacute;w&rdquo;.</em></p>
</blockquote>
<p>Dlaczego księga Objawienia osobno wspomina &bdquo;<strong>zasiadającego na tronie</strong>&rdquo;, a osobno &bdquo;<strong>Baranka</strong>&rdquo;?</p>
<p>Dlaczego w przedstawionym opisie<span>&nbsp;</span><strong>nie pojawia się rzekoma osoba Ducha Świętego</strong>? Czyżby &bdquo;wszelkie stworzenie w niebie i na ziemi&rdquo; nie było zobligowane do ; &bdquo;uwielbienia, czci i chwały (&hellip;) na wieki wiek&oacute;w&rdquo; dla Ducha Świętego? Czyżbyśmy mieli przez wieki wychwalać &bdquo;niekompletnego Tr&oacute;j-jedynego Boga&rdquo; jako Ojca i Syna.</p>
<p>Gdy założymy prawdziwość dogmatu o Tr&oacute;jcy, to cały piąty rozdział księgi Apokalipsy staje się nielogicznym i dziwnym opisem gmatwającym proste prawdy od Boga.&nbsp; Ale gdy &bdquo;zdejmiemy okulary trynitaryzmu&rdquo; &ndash; wszystko staje się jasnym i pięknym opisem tyczącym się naszego zbawienia!<br />Podsumowując,&nbsp; po przeanalizowaniu piątego rozdziału księgi Apokalipsy dostrzegamy tam na pierwszym planie zasiadającego na tronie Boga, oraz wywyższonego przez Boga Ojca &ndash; Baranka, gładzącego grzechy świata, czyli Jezusa Chrystusa. Z opisu w żaden spos&oacute;b nie wynika, że osoby Ojca i Syna są jednym Bogiem, a wręcz przeciwnie. Na tronie zasiada B&oacute;g, Jezus otrzymuje od niego objawienie, a o Duchu Świętym nawet nie wspomniano.</p>
<p>Jak widzimy,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/128.html">największym&nbsp; wrogiem trynitaryzmu jest i zawsze było Pismo Święte</a>!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/123.html" style="text-decoration:none">Tron Boga i Baranka &ndash; Objawienie 22:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/121.html" style="text-decoration:none">Duch Święty a prorokowanie &ndash; 2 Piotra 1:20-21</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/117.html" style="text-decoration:none">Jezus przyszedł w ciele czy się wcielił? &ndash; 2 Jana&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/72.html" style="text-decoration:none">Wola Boga a wola Pana Jezusa &ndash; Jana 6:38</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/126.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/zlamane-pieczecie-a-trojca" style="text-decoration: none;">https://blog.antytrynitarianie.pl/zlamane-pieczecie-a-trojca</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879331&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">874b6bb630</p>
</div>
</body>
