<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jezus jest Stwórcą? – Hebrajczyków 1:2</title>

<meta name="description" content="Czy Jezus jest Stwórcą? – Hebrajczyków 1:2 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/126.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jezus jest Stwórcą? – Hebrajczyków 1:2" />
<meta property="og:description" content="Czy Jezus jest Stwórcą? – Hebrajczyków 1:2 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Jezus jest Stw&oacute;rcą? &ndash; Hebrajczyk&oacute;w 1:2</h1>
<div>
<h1>Czy Jezus istniał przed przyjściem na Ziemię?</h1>
<p>Część antytrynitarzy odrzuca, a część popiera taką koncepcję, kt&oacute;ra jest kluczowa jeżeli chodzi o rozważania czy Jezus brał udział w dziele stwarzania.&nbsp; Co ważne, nie wpływa ona na rozumienie Boga jako jednoosobowego bytu,<span>&nbsp;</span><strong>kt&oacute;ry jest ponad wszystkim</strong>. Obie grupy, zar&oacute;wno wierzący w przedludzki byt Jezusa, jak r&oacute;wnież przeciwni temu, nie uznają Tr&oacute;jcy,&nbsp; i obie grupy uważają Jezusa za&nbsp; Syna Bożego i Mesjasza narodzonego z Marii.</p>
<p>Wśr&oacute;d ugrupowań uznających preegzystencję Jezusa są między innymi:</p>
<ul>
<li>Badacze Pisma Świętego</li>
<li>Chrześcijanie Dnia Sobotniego</li>
<li>Świadkowie Jehowy</li>
<li>Zielonoświątkowcy Jedności B&oacute;stwa</li>
<li>Część Braci Polskich (np. Piotr z Goniądza)</li>
</ul>
<p>Przeciwni teorii przedludzkiego bytu Jezusa są natomiast</p>
<ul>
<li>Większa część Braci Polskich</li>
<li>Unitarianie</li>
<li>Zbory Boże ChDS</li>
<li>Chrystadelfianie</li>
<li>Socynianie</li>
</ul>
<p>Przy rozważaniu tego wpisu warto zapoznać się z wcześniejszym<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/94.html">Czy Jezus istniał przed przyjściem na ziemię</a>.<br /></strong></p>
<p>&nbsp;</p>
<h2>Czy Jezus jest &ldquo;Stw&oacute;rcą&rdquo;, jak twierdzą zwolennicy Tr&oacute;jcy?</h2>
<p>&nbsp;</p>
<p>Podczas rozm&oacute;w z trynitarzami często słyszymy twierdzenie, że skoro Jezus wraz z Bogiem uczestniczył w stwarzaniu, więc&nbsp; jest Stw&oacute;rcą, więc musi być częścią Tr&oacute;jcy.</p>
<p>Często na dow&oacute;d tego przytacza się werset z księgi Rodzaju 1:26.</p>
<p>Jak wykazaliśmy jednak w artykule &ldquo;<strong><a href="https://mojabiblia.github.io/a/25.html">Do kogo B&oacute;g m&oacute;wi uczyńmy</a></strong>&ldquo;, Izraelici czytając ten fragment Tory,<span>&nbsp;</span><strong>nie uważali</strong>, że B&oacute;g jest więcej niż w jednej osobie. Żydzi studiujący Pisma uważali, że jest to forma &bdquo;narady&rdquo; Boga z jego anielskim &bdquo;dworem&rdquo;, czyli aniołami. Podobnego zdania są nawet bibliści katoliccy, kt&oacute;rych&nbsp; cytujemy we wspomnianym artykule, do kt&oacute;rego prowadzi powyższy link.</p>
<p>Czy nie uważasz, że przy założeniu&nbsp; &ldquo;Tr&oacute;jcy&rdquo;, byłoby to&nbsp; co najmniej dziwne, że B&oacute;g rozmawia sam z sobą, i m&oacute;wi do innych (w sobie) os&oacute;b, będąc przy tym JEDNYM BOGIEM! Jaki sens ma taki dialog?</p>
<p>Przyjęcie natomiast koncepcji, że B&oacute;g m&oacute;wił w Rodzaju 1:26&nbsp; do kogoś od niego odrębnego, na przykład do anioł&oacute;w lub swojego Syna,&nbsp; harmonizuje z wieloma wypowiedziami Pisma Świętego, chociażby z 1 listu do Koryntian 8:6 (BT):</p>
<blockquote>
<p><em>&bdquo;dla nas istnieje tylko jeden B&oacute;g Ojciec,<span>&nbsp;</span><strong>od kt&oacute;rego wszystko pochodzi</strong><span>&nbsp;</span>i dla kt&oacute;rego my istniejemy, oraz jeden Pan Jezus Chrystus,<span>&nbsp;</span><strong>przez kt&oacute;rego wszystko się stało</strong><span>&nbsp;</span>i dzięki kt&oacute;remu także my jesteśmy. &rdquo;</em></p>
</blockquote>
<p>Warto zwr&oacute;cić uwagę&nbsp; na<span>&nbsp;</span><strong>rozdzielenie</strong><span>&nbsp;</span>w tym wersecie Boga Ojca (projektanta i architekta), &ldquo;<strong>od kt&oacute;rego</strong><span>&nbsp;</span>wszystko pochodzi&rdquo;, od osoby Pana Jezusa (wykonawcy jego słowa), &ldquo;<strong>przez kt&oacute;rego</strong><span>&nbsp;</span>wszystko się stało&rdquo;.</p>
<p>Trzeba się r&oacute;wnież zastanowić, dlaczego w wersecie z 1 listu do Koryntian 8:6,<span>&nbsp;</span><strong>pominięto całkowicie rolę &ldquo;rzekomej trzeciej osoby Boga&rdquo;</strong><span>&nbsp;</span>a mianowicie Ducha Świętego, o kt&oacute;rym się nawet nie wspomina.</p>
<p>&nbsp;</p>
<h3>Czy Jezus jest &ldquo;Architektem&rdquo; czy &ldquo;Projektantem&rdquo;?</h3>
<p>Jasno taka r&oacute;żnica&nbsp; wynika z listu do Hebrajczyk&oacute;w 1:2 (BW)</p>
<blockquote>
<p><em>&ldquo;Ostatnio, u kresu tych dni, przem&oacute;wił do nas<span>&nbsp;</span><strong>przez</strong><span>&nbsp;</span>Syna, kt&oacute;rego ustanowił dziedzicem wszechrzeczy,<span>&nbsp;</span><strong>przez kt&oacute;rego także wszechświat stworzył</strong>. &ldquo;</em></p>
</blockquote>
<p>Kto stworzył wszechświat? B&oacute;g.</p>
<p>Przez kogo? Przez Pana Jezusa.</p>
<p>O zwrocie &ldquo;<strong>przez</strong>&ldquo;, używanym w stosunku do Pana Jezusa, pisaliśmy w artykule:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/32.html">Czy Hebrajczyk&oacute;w 1:8-10 potwierdza Tr&oacute;jcę</a>, z kt&oacute;rego pochodzi poniższy&nbsp; cytat</p>
<blockquote>
<p><em>&ldquo;O Jezusie możemy jedynie przeczytać, że brał udział w stwarzaniu, lub że<span>&nbsp;</span><strong>poprzez niego</strong><span>&nbsp;</span>coś zostało stworzone. Co ważne pisarze w&oacute;wczas używają greckiego przyimka ,,&delta;&iota;&rdquo; plus dopełniacz, co wskazuje na<span>&nbsp;</span><strong>pośrednika czynności</strong><span>&nbsp;</span>(przez niego, przy jego pomocy, za jego pośrednictwem). W przypadku gdy jest mowa<span>&nbsp;</span><strong>o przyczynie dzieła stw&oacute;rczego</strong><span>&nbsp;</span>czyli o bezpośrednim sprawcy czynności, w&oacute;wczas konsekwentnie używa się w Nowym Testamencie przyimka ,,&upsilon;&pi;&omicron;&rdquo;.&rdquo;</em></p>
</blockquote>
<p>Potwierdza taki wniosek księga Objawienia 4:11 (BW) gdzie czytamy:</p>
<blockquote>
<p><em>&ldquo;Godzien jesteś, Panie i Boże nasz, przyjąć chwałę i cześć, i moc, ponieważ Ty stworzyłeś wszystko, i<span>&nbsp;</span><strong>z woli twojej zostało stworzone</strong>, i zaistniało.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy, B&oacute;g jest tym, kt&oacute;remu należy się cześć za akt stworzenia. Jednakże druga część tego wersetu, nie wskazuje na to, że B&oacute;g sam wszystko własnoręcznie tworzył. Zwrot &ldquo;<em><strong>z woli twojej zostało stworzone&rdquo;<span>&nbsp;</span></strong></em>zwraca uwagę, na Boga<span>&nbsp;</span><strong>jako przyczynę<span>&nbsp;</span></strong>oraz na udział kogoś, kogo można by nazwać<span>&nbsp;</span><strong>wykonawcą</strong><span>&nbsp;</span>Jego woli.<strong><br /></strong></p>
<h3>Przysł&oacute;w<em><span>&nbsp;</span>8:22-25</em></h3>
<p>Taka rola Pana Jezusa pasuje do opisu z<span>&nbsp;</span><strong>Przypowieści</strong><em><strong><span>&nbsp;</span>8:22-25.<span>&nbsp;</span></strong></em>Wielu komentator&oacute;w biblijnych widzi bowiem w tym opisie nie kogo innego, jak preegzystującego Jezusa, nazwanego &ldquo;<strong>mistrzowskim wykonawcą&rdquo;</strong>.</p>
<p>W Biblii Jerozolimskiej, (w przypisie do 30 wersetu) znajdujemy ciekawe tłumaczenie użytego w wersecie zwrotu &ldquo;mistrzynią&rdquo;:</p>
<blockquote>
<p><em>&bdquo;mistrzynią, BJ: &bdquo;<strong>jak kierownik rob&oacute;t</strong>&bdquo;. Słowo rzadkie w hebr. Sens &bdquo;<strong>rzemieślnik</strong>&bdquo;, &bdquo;artysta&rdquo; (stąd &bdquo;<strong>mistrz</strong><span>&nbsp;</span>murarski&rdquo;) został poświadczony w Jr 52,15; Pnp 7,2 i potwierdzony w grec. Mądrość jest<span>&nbsp;</span><strong>wsp&oacute;łpracowniczką Stw&oacute;rcy</strong><span>&nbsp;</span>(por. Mdr 7,22). W innym przekładzie, opartym na nieznacznej zmianie tekstu, czyni się z niej Jego &bdquo;<strong>ukochane dziecko</strong>&bdquo;, &bdquo;<strong>wierną uczennicę</strong>&bdquo;.&rdquo; (pogrubienia nasze)<br /></em></p>
</blockquote>
<p>Nic dodać i nic ująć (Więcej na ten temat w artykule &ldquo;<strong><a href="https://mojabiblia.github.io/a/75.html">Jezus a Mądrość z Przypowieści 8:22-30</a></strong>&ldquo;).</p>
<p>Oczywiście możemy polemizować kim jest opisana w tym fragmencie &ldquo;mądrość&rdquo;, ale z uwagi na to, że jak czytamy w Przysł&oacute;w 8:22, została &ldquo;<strong>stworzona na początku</strong>&rdquo; pr&oacute;żno jest twierdzić, że chodzi o mądrość jako cechę Boga, kt&oacute;rą B&oacute;g przecież posiadał zawsze! Zwr&oacute;ćmy uwagę na te słowa według tłumaczenia tzw. Biblii Lubelskiej:</p>
<blockquote>
<p><em>&ldquo;<strong>Jahwe stworzył mnie</strong><span>&nbsp;</span>u początku swej drogi,<span>&nbsp;</span><strong>jako pierwsze ze swoich dzieł</strong><span>&nbsp;</span>w pradawnych czasach. &rdquo; (KUL)</em></p>
</blockquote>
<p>Jak czytamy, Mądrość<span>&nbsp;</span><strong>została stworzona</strong><span>&nbsp;</span>i jest dziełem Boga. Tą mądrością, jest jak wynika to z 1 listu Pawła do<strong><span>&nbsp;</span>Koryntian 1:23,24</strong><span>&nbsp;</span>nie kto inny jak Jezus.<strong><br /></strong></p>
<blockquote>
<p><em>&bdquo;my głosimy Chrystusa ukrzyżowanego, kt&oacute;ry jest &hellip;.<span>&nbsp;</span><strong>mądrością Bożą</strong>.</em></p>
</blockquote>
<p>W 30 wersecie Paweł dodaje:</p>
<blockquote>
<p><em>&bdquo;&hellip; w Chrystusie Jezusie, kt&oacute;ry stał się dla nas<span>&nbsp;</span><strong>mądrością od Boga</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<h3>Projektant i wykonawca</h3>
<p>Niestety zwolennicy teorii Boga w trzech osobach, nie dostrzegają r&oacute;żnicy pomiędzy &ldquo;<strong>projektantem</strong>&rdquo; a &ldquo;<strong>wykonawcą</strong>&ldquo;, zr&oacute;wnując &ldquo;architekta&rdquo; z &ldquo;wykonawcą&rdquo; projektu, pomimo tego, że ta r&oacute;żnica jasno wynika z Pisma Świętego.</p>
<p>Uważny czytelnik Biblii bez trudu zauważy r&oacute;wnież to, że Jezus wielokrotnie zwraca uwagę<span>&nbsp;</span><strong>na Boga jako kogoś od niego wyższego</strong>, wskazując na swą<span>&nbsp;</span><strong>zależność i podporządkowanie od Niego</strong>. Takie wnioski wynikają chociażby z poniższych werset&oacute;w.</p>
<ul>
<li><em>&ldquo;<strong>Ojciec większy jest niż Ja</strong>&rdquo; &ndash; Jana 14:28<br /></em></li>
<li><em>&ldquo;nie może Syn<span>&nbsp;</span><strong>sam od siebie</strong><span>&nbsp;</span>nic czynić&rdquo;</em><span>&nbsp;</span>&ndash; Jana 5:19</li>
<li>&ldquo;zs<em>tąpiłem bowiem z nieba,<span>&nbsp;</span><strong>nie aby wypełniać wolę swoją</strong>, lecz<span>&nbsp;</span><strong>wolę tego, kt&oacute;ry mnie posłał</strong>&bdquo; &ndash; Jana 6:38</em></li>
<li>&ldquo;<em>a<span>&nbsp;</span><strong>głową Chrystusa B&oacute;g</strong></em><span>&nbsp;</span>&ndash; 1 Koryntian 11:3</li>
<li>&ldquo;<em>&hellip; wskrzesił B&oacute;g<strong><span>&nbsp;</span>Sługę swego</strong><span>&nbsp;</span>&hellip; &bdquo;</em><span>&nbsp;</span>Dzieje Apostolskie 3:26</li>
<li>&bdquo;<em>Bo Ja nie z siebie samego m&oacute;wiłem, &hellip;<span>&nbsp;</span><strong>On mi rozkazał</strong>, co mam powiedzieć .</em>..&bdquo; &ndash; Jana 12:49</li>
</ul>
<p>Uczniowie Jezusa doskonale zdawali sobie z tego sprawę, co wynika z poniższego fragmentu z listu do Filipian 2:5,6 (BW)</p>
<blockquote>
<p>&bdquo;<em>Takiego bądźcie względem siebie usposobienia, jakie było w Chrystusie Jezusie,&nbsp; kt&oacute;ry chociaż był w postaci Bożej, nie upierał się zachłannie przy tym,<span>&nbsp;</span><strong>aby być r&oacute;wnym Bogu</strong>.</em>&bdquo;</p>
</blockquote>
<p>Werset ten zachęca chrześcijan do pokory i uniżoności, do naśladowania w tych cechach Chrystusa. Gdyby założyć, że Jezus jest<span>&nbsp;</span><strong>r&oacute;wny</strong><span>&nbsp;</span>swemu Ojcu to jaka&nbsp; by to była nauka o pokorze?</p>
<h3>Stw&oacute;rca czy biorący udział w stwarzaniu?</h3>
<p>Jak byśmy odpowiedzieli na powyższe pytanie?&nbsp; Zwr&oacute;ćmy uwagę jeszcze raz na fragment z listu do Hebrajczyk&oacute;w 1:2 (BW):</p>
<blockquote>
<p><em>&ldquo;a w tych ostatecznych dniach przem&oacute;wił do nas przez Syna. Jego to<span>&nbsp;</span><strong>ustanowił dziedzicem</strong><span>&nbsp;</span>wszystkich rzeczy,<span>&nbsp;</span><strong>przez Niego też stworzył wszechświat</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak rozumiesz słowa &ldquo;<em>Jego to<span>&nbsp;</span><strong>ustanowił dziedzicem&rdquo;?</strong></em><span>&nbsp;</span>Czy pasuje ten zwrot do koncepcji<strong><span>&nbsp;</span>r&oacute;wności os&oacute;b</strong>, rzekomej Tr&oacute;jcy, kt&oacute;rej jedna ustanawia dziedzicem drugą?<em><strong><br /></strong></em></p>
<p>Nas jednak interesuje szczeg&oacute;lnie zwrot &ldquo;<em><strong>przez Niego też stworzył wszechświat</strong></em>&ldquo;. Pismo<span>&nbsp;</span><strong>nie m&oacute;wi, że Jezus jest &ldquo;wsp&oacute;łstw&oacute;rcą&rdquo;<span>&nbsp;</span></strong>ale, że<span>&nbsp;</span><strong>poprzez niego</strong><span>&nbsp;</span>(Syna) stworzenia dokonał B&oacute;g!</p>
<p>Udział w&nbsp;dziele tworzenia, nie oznacza, że Jezus staje się r&oacute;wny Bogu, tak jak murarz biorący udział w budowie budynku, nie staje się nagle projektantem.<br />Na rolę Jezusa, jako pośrednika w stwarzaniu wskazuje r&oacute;wnież list do Kolosan 1:16&nbsp; (<em>Przekład Wsp&oacute;łczesny</em>)</p>
<blockquote>
<p><em>&ldquo;bo<span>&nbsp;</span><strong>przez niego B&oacute;g stworzył wszystko</strong>, co istnieje w niebie i na ziemi, zar&oacute;wno, to, co widzialne, jak i to, co niewidzialne &ndash; kr&oacute;lestwa, państwa, władze, mocarstwa. To wszystko zostało stworzone przez niego i dla niego.&rdquo;</em></p>
</blockquote>
<p>Taki tok rozumowania wynika r&oacute;wnież z ewangelii Jana 1:3 (BW)</p>
<blockquote>
<p><em>&ldquo;Wszystko<span>&nbsp;</span><strong>przez nie powstało</strong>, a bez niego nic nie powstało, co powstało.&rdquo;</em></p>
</blockquote>
<p>Gdyby chodziło o jedną osobę (jednego Boga), jaki miałoby sens&nbsp; stwierdzenie &ldquo;<em><strong>a bez niego nic nie powstało</strong>&ldquo;.<span>&nbsp;</span></em>Jan w wersecie 10 m&oacute;wi wszakże, że &ldquo;świat przezeń powstał&rdquo;, ale zaraz potem zwraca uwagę, że Słowo jest kimś odrębnym od Ojca, Jego jednorodzonym synem, kt&oacute;ry<span>&nbsp;</span><strong>otrzymuje chwałę</strong><span>&nbsp;</span>od kogoś od niego wyższego, jak czytamy w Jana 1:14 (Biblia Poznańska)</p>
<blockquote>
<p><em>&nbsp;&ldquo;A Słowo stało się człowiekiem i zamieszkało między nami, i widzieliśmy Jego chwałę,<span>&nbsp;</span><strong>chwałę, jaką otrzymał od Ojca</strong><span>&nbsp;</span><strong>Jednorodzony</strong>, pełen łaski i prawdy.&rdquo;</em></p>
</blockquote>
<h4>Początek stworzenia Bożego</h4>
<p>Zakładając jedność os&oacute;b Jezus otrzymał chwałę sam od siebie? Jezus jest &ldquo;jednorodzony&rdquo; w tym sensie, że tylko on (Słowo) został stworzony bezpośrednio przez Boga. jak m&oacute;wi Słowo Boże wszystko inne zostało już tworzone rękami Syna. To właśnie Jezus był początkiem dzieła stw&oacute;rczego Boga, co wynika jasno z księgi Objawienia 3:14 (BW) (zobacz r&oacute;wnież artykuł<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/63.html">Jezus ma początek a B&oacute;g nie ma</a>)</p>
<blockquote>
<p>&ldquo;A do anioła zboru w Laodycei napisz: To m&oacute;wi Ten, kt&oacute;ry jest Amen, świadek wierny i prawdziwy,<span>&nbsp;</span><strong><em>początek stworzenia Bożego&rdquo;</em></strong></p>
</blockquote>
<p>Jezus m&oacute;wi o sobie, że jest &bdquo;<strong>początkiem stworzenia Bożego</strong>&rdquo;! Musi być więc pierwszą osobą powołaną przez Boga do istnienia. Co ważne, od tego momentu B&oacute;g nie musi&nbsp; sam stwarzać, gdyż powołał do istnienia &ldquo;<em>mistrzowskiego wykonawcę</em>&ldquo;, swojego jednorodzonego Syna, przez kt&oacute;rego stworzył wszystkie rzeczy niewidzialne i widzialne!</p>
<p>Jednakże fakt, że<span>&nbsp;</span><strong>B&oacute;g ustanowił Jezusa dziedzicem</strong>, oraz to że powierzył mu sprawowanie władzy nad światem &hellip; nie oznacza, że Jezus (Syn) stał się r&oacute;wny swemu Ojcu.</p>
<p>W 1 Koryntian 15:27 czytamy bowiem:</p>
<blockquote>
<p><em>&nbsp;&bdquo;</em><em>Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się,<span>&nbsp;</span><strong>że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał</strong>&rdquo;</em></p>
</blockquote>
<p>Co wynika z tego wersetu? Dowiadujemy się z niego, że B&oacute;g<span>&nbsp;</span><strong>obdarzył Jezusa władzą</strong>, co byłoby niemożliwe przy założeniu Tr&oacute;jcy, gdyż jedna z os&oacute;b w r&oacute;wnej sobie, co do os&oacute;b tr&oacute;jcy, musiałaby inną osobę w tejże tr&oacute;jcy obdarzać władzą?</p>
<p>Ale, żeby czytelnik tych sł&oacute;w, nie&nbsp; wyciągał zbyt dalekosiężnych wniosk&oacute;w<span>&nbsp;</span><strong>co do władzy Chrystusa</strong>, Paweł napisał bardzo ważną rzecz, a mianowicie, że władza Jezusa nie rozciąga się na Tego, kt&oacute;ry Go ta władzą obdarzył. W przekładzie&nbsp; Biblii poznańskiej czytamy &rdquo; &hellip; Skoro Pismo Święte stwierdza, że wszystko zostało Mu poddane,<span>&nbsp;</span><strong>to oczywiście nie ma na myśli Tego, kt&oacute;ry Mu wszystko poddał</strong>.&rdquo;</p>
<p>To co dla Pawła jest oczywiste, nie jest niestety r&oacute;wnie oczywiste dla zwolennik&oacute;w &ldquo;Tr&oacute;jcy Świętej&rdquo;.</p>
<h4><span>Podporządkowany Ojcu</span></h4>
<p><span>Proroctwa biblijne r&oacute;wnież wskazywały na podporządkowanie Jezusa względem Boga. Jak zapowiedziano w Psalmie 110:1-2&nbsp;</span><span>(BT.) Jezus miał zasiadać&nbsp;<strong>po prawicy Boga</strong>, co wskazuje na rolę &ldquo;prawej ręki&rdquo; Kr&oacute;la.<br /></span></p>
<blockquote>
<p><em>&ldquo;<strong>Siądź po mojej prawicy</strong>,&nbsp; aż Twych wrog&oacute;w położę&nbsp; jako podn&oacute;żek pod Twoje stopy&rdquo;.&nbsp; Twoje potężne berło&nbsp;<span>&nbsp;</span><strong>niech Jahwe rozciągnie</strong><span>&nbsp;</span>z Syjonu: &ldquo;Panuj wśr&oacute;d swych nieprzyjaci&oacute;ł! &ldquo;</em></p>
</blockquote>
<p>To Jahwe wskazuje miejsce dla Mesjasza po Jego prawej stronie. W książce Ks. Tadeusza Brzegowego &ldquo;Miasto Boże w Psalmach&rdquo; wyjaśniono w komentarzu do tego wersetu:</p>
<blockquote>
<p><em>&ldquo;Zaproszenie kr&oacute;la do zajęcia miejsca &ldquo;po Jego (Jahwe) prawicy&rdquo; oznacza<span>&nbsp;</span><strong>dopuszczenie</strong><span>&nbsp;</span>kr&oacute;la do partycypacji w uniwersalnym panowaniu kr&oacute;lewskim Jahwe.<span>&nbsp;</span><strong>Ta władza pochodzi od Jahwe</strong><span>&nbsp;</span>i ze Syjonu &hellip;&rdquo;</em></p>
</blockquote>
<p>Co ciekawe po wykonaniu zleconego przez Boga zadania Jezus nawet tą powierzona władzę przekaże swemu Ojcu aby B&oacute;g był wszystkim, we wszystkim! Będzie to gest pokazujący swoje<span>&nbsp;</span><strong>podporządkowanie temu, kt&oacute;ry jest ponad wszystkim</strong>, o czym możemy przeczytać w 1 Koryntian 15:24 (BW):</p>
<blockquote>
<p><em>&ldquo;Potem nastanie koniec,<span>&nbsp;</span><strong>gdy odda władzę kr&oacute;lewską Bogu Ojcu</strong>, gdy zniszczy wszelką zwierzchność oraz wszelką władzę i moc. &ldquo;</em></p>
</blockquote>
<h3>Nasze podsumowanie</h3>
<p>Reasumując: Wielkość Jezusa nie podlega dyskusji. To Jemu została powierzona władza, moc i panowanie nad światem, to On był wykonawcą woli Boga w tym r&oacute;wnież &ldquo;mistrzowskim wykonawcą&rdquo; wspaniałego dzieła stworzenia.</p>
<p>Nie wolno nam jednak zapominać o tym, że sam fakt wykonania przez murarza, zgodnie z projektem jakiegoś budynku, nie zr&oacute;wnuje go z architektem.</p>
<p>Tak samo wykonanie zleconego przez Boga zadania przez &ldquo;Sługę Jahwe&rdquo;, Jezusa ( więcej w artykule<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/70.html">Jezus &bdquo;Sługa Jahwe</a></strong>) nie czyni go r&oacute;wnym Bogu. W Jana 13:16 Jezus powiedział, że &ldquo;<em><strong>Sługa nie jest większy od swego pana</strong><span>&nbsp;</span>ani<span>&nbsp;</span><strong>wysłannik od tego, kt&oacute;ry go posłał</strong>.&rdquo;</em></p>
<p>Czy zatem Jezus jest<strong><span>&nbsp;</span>Stw&oacute;rcą</strong>, czy raczej tym<span>&nbsp;</span><strong>przez kt&oacute;rego</strong><span>&nbsp;</span>B&oacute;g wszystko powołał do istnienia?</p>
<p>Naszym zdaniem tytuł &ldquo;Stw&oacute;rca&rdquo;, zarezerwowany jest wyłącznie dla Boga.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/94.html" style="text-decoration:none">Czy Jezus istniał przed przyjściem na ziemię? &ndash; Jana 3:13</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/75.html" style="text-decoration:none">Jezus a Mądrość z Przypowieści 8:22-30</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/65.html" style="text-decoration:none">Pierworodny wszelkiego stworzenia &ndash; Kolosan 1:15</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/63.html" style="text-decoration:none">Jezus ma początek a B&oacute;g nie ma &ndash; Objawienie 3:14</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/32.html" style="text-decoration:none">Czy Hebrajczyk&oacute;w 1:8-10 potwierdza Tr&oacute;jcę?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/127.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-a-stwarzanie" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-a-stwarzanie</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879332&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">d6ed7e9f74</p>
</div>
</body>
