<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Największy wróg trynitaryzmu – 2 Tymoteusza 3:16</title>

<meta name="description" content="Największy wróg trynitaryzmu – 2 Tymoteusza 3:16 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/128.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Największy wróg trynitaryzmu – 2 Tymoteusza 3:16" />
<meta property="og:description" content="Największy wróg trynitaryzmu – 2 Tymoteusza 3:16 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</h1>
<div>
<h1>Co jest największym wrogiem trynitaryzmu?</h1>
<p>Możliwe, że to cię zdziwi, ale największym wrogiem doktryny Tr&oacute;jcy jest<span>&nbsp;</span><strong>Pismo Święte</strong><span>&nbsp;</span>czyli<strong><span>&nbsp;</span>Biblia</strong>.</p>
<p>Wielu czytelnik&oacute;w zapewne zaprzeczy m&oacute;wiąc: Czyż zwolennicy nauki o Tr&oacute;jcy Świętej nie powołują się i nie posługują Pismem Świętym?</p>
<p>Dlaczego więc sugerujecie, że największym wrogiem tegoż dogmatu jest Biblia?</p>
<p>Faktem jest to, że zwolennicy Tr&oacute;jcy pr&oacute;bują<span>&nbsp;</span><strong>wykorzystać niekt&oacute;re z werset&oacute;w</strong><span>&nbsp;</span>na poparcie swoich teorii. Na naszym blogu odnajdziesz kilkadziesiąt takich pr&oacute;b powoływania się trynitarzy, na fragmenty Słowa Bożego rzekomo popierające ich nauki.</p>
<p>Co jednak ważne nie ma ANI JEDNEGO wersetu, w kt&oacute;rym występuje słowo<span>&nbsp;</span><strong>Tr&oacute;jca, Tr&oacute;jjedyny B&oacute;g, Przenajświętsza Tr&oacute;jca, B&oacute;g w trzech osobach</strong>.</p>
<p>Nie znajdziemy w Słowie Bożym takiej KONCEPCJI, że B&oacute;g składa się z trzech os&oacute;b,<span>&nbsp;</span><strong>kt&oacute;re są sobie r&oacute;wne i odwieczne</strong>!</p>
<h2>Dw&oacute;jca czy Tr&oacute;jca?</h2>
<p>Trynitarze powołują się najczęściej na teksty typu: wyliczeniowego, tyczącego maksymalnie dw&oacute;ch os&oacute;b z domniemanej Tr&oacute;jcy Świętej takich jak &rdquo;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/29.html">Ja i Ojciec jedno jesteśmy</a>&rdquo; , kt&oacute;re to słowa omawiamy szczeg&oacute;łowo.</p>
<p>Jeśli jednak z Biblią w ręku, na spokojnie przestudiujesz tą wypowiedź, badając kontekst, to okaże się, że jest to jeden z marnych argument&oacute;w, kt&oacute;re to sama Biblia neguje. Wystarczy bowiem zacytować z Pisma Świętego kontekst wypowiedzi<span>&nbsp;</span><strong>Jana 17:20-22</strong><span>&nbsp;</span>by się o tym przekonać:</p>
<blockquote>
<p><em>&bdquo;Nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy dzięki ich słowu będą wierzyć we Mnie; aby<span>&nbsp;</span><strong>wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie</strong>, aby i oni stanowili<span>&nbsp;</span><strong>w Nas jedno</strong>, aby świat uwierzył, żeś Ty Mnie posłał. I także chwałę, kt&oacute;rą Mi dałeś, przekazałem im,<span>&nbsp;</span><strong>aby stanowili jedno</strong>,<span>&nbsp;</span><strong>tak jak My jedno stanowimy</strong></em><em>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy stwierdzenie &ldquo;ja i Ojciec jedno jesteśmy&rdquo; nie ma nic wsp&oacute;lnego z doktryna trynitarną, a raczej z jednomyślnością. Poza tym ten zwrot, nie dotyczy potwierdzenia trynitaryzmu, a więc &bdquo;Boga Tr&oacute;j-jedynego&rdquo;, kt&oacute;rego osoby mają być w relacjach między sobą<span>&nbsp;</span><strong>r&oacute;wne</strong><span>&nbsp;</span>co do mocy, majestatu, władzy oraz r&oacute;wnie<span>&nbsp;</span><strong>odwieczne</strong>!</p>
<p>Inaczej m&oacute;wiąc czytając Biblię i opierając się<span>&nbsp;</span><strong>tylko na niej</strong><span>&nbsp;</span>,nie &bdquo;wyczytasz atanazjańskiego wyznania wiary, kt&oacute;re jest fundamentem&nbsp; Tr&oacute;jcy Świętej&rdquo;!</p>
<h3>Czy Biblia uczy o Tr&oacute;jcy?</h3>
<p>Wręcz przeciwnie. Podczas czytania Biblii i tylko w oparciu o nią wyczytasz wielokrotnie myśli, kt&oacute;re będą negowały w r&oacute;żnych miejscach atanazjańskie wyznanie wiary&nbsp; takie jak chociażby:</p>
<ul>
<li>Powt&oacute;rzonego Prawa 32:39 (BT):<span>&nbsp;</span><em>&bdquo;Patrzcie teraz, że Ja jestem,<span>&nbsp;</span><strong>Ja jeden</strong>, i<span>&nbsp;</span><strong>nie ma ze Mną żadnego boga</strong><span>&nbsp;</span>&hellip;&rdquo;</em></li>
<li>Powt&oacute;rzonego Prawa 6:4 (Biblia Poznańska):<span>&nbsp;</span><em>&bdquo;Słuchaj Izraelu! Jahwe jest naszym Bogiem,<span>&nbsp;</span><strong>Jahwe jedyny</strong>!&rdquo;</em></li>
<li>Izajasza 42:1 (BT):<span>&nbsp;</span><em>&bdquo;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję.<span>&nbsp;</span><strong>Wybrany</strong><span>&nbsp;</span>m&oacute;j, w kt&oacute;rym mam upodobanie.<span>&nbsp;</span><strong>Sprawiłem, że Duch m&oacute;j na Nim spoczął</strong>. On przyniesie narodom Prawo&rdquo;</em></li>
<li>Jana 17:3 (BT):<em>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego<span>&nbsp;</span><strong>posłałeś</strong>, Jezusa Chrystusa&rdquo;</em></li>
<li>1 list do Koryntian 8:6 (BT):<span>&nbsp;</span><em>&bdquo;</em><em>dla nas istnieje<strong><span>&nbsp;</span>tylko jeden B&oacute;g, Ojciec</strong>, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy.</em><span>&nbsp;</span>&rdquo;</li>
<li>Pierwszy list do Koryntian 11:3&nbsp; (BT):&bdquo;<em>Chciałbym, żebyście wiedzieli, że głową każdego mężczyzny jest Chrystus, mężczyzna zaś jest głową kobiety, a<span>&nbsp;</span><strong>głową Chrystusa &ndash; B&oacute;g</strong></em><span>&nbsp;</span>&rdquo;</li>
<li>1 do Koryntian 15:24-28 (BT):<span>&nbsp;</span><em>&bdquo;Wreszcie nastąpi koniec, gdy<span>&nbsp;</span><strong>przekaże kr&oacute;lowanie Bogu i Ojcu</strong><span>&nbsp;</span>i gdy pokona wszelką Zwierzchność, Władzę i Moc.</em><span>&nbsp;</span>Trzeba bowiem, ażeby kr&oacute;lował, aż położy wszystkich nieprzyjaci&oacute;ł pod swoje stopy.<span>&nbsp;</span><em>Jako ostatni wr&oacute;g, zostanie pokonana śmierć. Wszystko bowiem rzucił pod stopy Jego. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to,<span>&nbsp;</span><strong>że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</strong>.<span>&nbsp;</span></em><em>A gdy już wszystko zostanie Mu poddane, wtedy i sam<strong><span>&nbsp;</span>Syn zostanie poddany</strong><span>&nbsp;</span>Temu, kt&oacute;ry Synowi poddał wszystko, aby<span>&nbsp;</span><strong>B&oacute;g był wszystkim we wszystkich</strong>.</em>&rdquo;</li>
<li>2 Tymoteusza 2:5,6 (BT):&bdquo;Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,<strong><span>&nbsp;</span>jeden też pośrednik między Bogiem</strong><span>&nbsp;</span>a ludźmi, człowiek,<span>&nbsp;</span><strong>Chrystus</strong><span>&nbsp;</span>Jezus, kt&oacute;ry wydał siebie samego na okup za wszystkich jako świadectwo we właściwym czasie.&rdquo;</li>
</ul>
<h2>Co z Duchem Świętym?</h2>
<p>Kolejną sprawą jest dziwne tłumaczenie trynitarzy m&oacute;wiące o tym jakoby &ldquo;Duch Święty&rdquo; opisany w Starym Testamencie, nie był &bdquo;trzecią&nbsp; osobą&nbsp; Tr&oacute;jcy Świętej&rdquo;, a w Nowym Testamencie nagle się nią stał co omawiamy we wpisie &ldquo;<strong><a href="https://mojabiblia.github.io/a/119.html">Czy Duch Święty Starego Testamentu, jest tym samym Duchem Świętym, o kt&oacute;rym&nbsp; wspomina Nowy Testament</a></strong>&ldquo;.</p>
<p>Tekst przewodni naszych rozważań przypomina, że dla chrześcijan &bdquo;całe Pismo Święte (a więc i Stary Testament i Nowy Testament) jest objawieniem prawdy Bożej (ale r&oacute;wnież i o Bogu)&rdquo;.</p>
<p>Jedna część Biblii uzupełnia drugą ale jej nie zaprzecza! Nie może być tak, że w jednej części&nbsp; &bdquo;Jedynym Bogiem Najwyższym jest JAHWE&rdquo;, a Duch Święty jest Jego narzędziem między innymi &bdquo;mocą&rdquo;, a w drugiej nie ma już Boga Najwyższego a jest Tr&oacute;jca,&nbsp; w składzie kt&oacute;rej tenże sam Duch Święty jest trzecią osobą tegoż &bdquo;Tr&oacute;j-jedynego Boga&rdquo; . W Malachiasza 3:6 czytamy, że B&oacute;g się nie zmienia!</p>
<p>Jeśli więc czytając Pismo Święte masz wątpliwości co do tego jak B&oacute;g objawił się ludzkości , czy jest Jedyny Najwyższy czy też składa się z<span>&nbsp;</span><strong>trzech r&oacute;wnych</strong><span>&nbsp;</span>sobie w obrębie &bdquo;Tr&oacute;j-jedynego&rdquo;&nbsp; to zapisuj sobie podczas czytania Słowa Bożego teksty,<strong><span>&nbsp;</span>kt&oacute;re ukazują Ci antytrynitarny lub trynitarny obraz Boga</strong>. Następnie por&oacute;wnaj wielkość jednej listy i drugiej. Wyciągnij wnioski, czy odnajdziesz choć jeden tekst w Biblii gdzie wyczytasz bezpośrednie uzasadnienie atanazjańskiego wyznania wiary.</p>
<p>Tekst z<strong><span>&nbsp;</span>2Tymoteusza 3:16</strong><span>&nbsp;</span>ukazuje nam, że Pismo Święte jest darem od Boga, byśmy się uczyli, prostowali to co zostało wypaczone. B&oacute;g nie dałby nam w tym celu prezentu, kt&oacute;ry uniemożliwia jednoznaczne odnalezienie prawd potrzebnych do zbawienia (Jana 17:3).</p>
<h3>Nie wykraczać poza Pisma</h3>
<p>Warto r&oacute;wnież sięgnąć do historycznych źr&oacute;deł informacji aby odpowiedzieć sobie na pytania: Kto, kiedy i gdzie &bdquo;wprowadził&rdquo; naukę o &bdquo;Tr&oacute;jcy Świętej&rdquo; do dogmatyki wielu kościoł&oacute;w?&nbsp; (oraz czy miało to jakikolwiek związek z naukami zawartymi w Biblii).</p>
<p>Szkoda, że wiele kościoł&oacute;w nie trzyma się prostej zasady z 1 Koryntian 4:6 (BT):</p>
<blockquote>
<p><em>&bdquo;&hellip;, abyście mogli zrozumieć, że<span>&nbsp;</span><strong>nie wolno wykraczać ponad to, co zostało napisane</strong>, &hellip;&bdquo;</em></p>
</blockquote>
<p>Czyniąc tak przekonasz się, że<span>&nbsp;</span><strong>największym wrogiem trynitaryzmu jest Pismo Święte!</strong></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/108.html" style="text-decoration:none">Zasady biblijne a nauczanie o Tr&oacute;jcy &ndash; 1 Koryntian 4:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/103.html" style="text-decoration:none">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/73.html" style="text-decoration:none">Tr&oacute;jca Przenajświętsza a pogańskie Triady &ndash; Zachariasza 14:9</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/129.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/najwiekszy-wrog-trynitaryzmu-2-tymoteusza-316" style="text-decoration: none;">https://blog.antytrynitarianie.pl/najwiekszy-wrog-trynitaryzmu-2-tymoteusza-316</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879334&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">514fde9db6</p>
</div>
</body>
