<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Pan Jezus miał dwie natury? Hebrajczyków 13:8,9</title>

<meta name="description" content="Czy Pan Jezus miał dwie natury? Hebrajczyków 13:8,9 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/129.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Pan Jezus miał dwie natury? Hebrajczyków 13:8,9" />
<meta property="og:description" content="Czy Pan Jezus miał dwie natury? Hebrajczyków 13:8,9 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Pan Jezus miał dwie natury? Hebrajczyk&oacute;w 13:8,9</h1>
<div>
<h1>Unia hipostatyczna &ndash; co m&oacute;wi Biblia?</h1>
<p>Czy jako chrześcijanin spotkałeś się już z nauką o unii hipostatycznej?</p>
<p>W Biblii pr&oacute;żno by jej szukać, ale dla wielu kościoł&oacute;w trynitarnych jest<span>&nbsp;</span><strong>jednym z podstawowych termin&oacute;w chrystologicznych</strong>. Unia hipostatyczna zwana r&oacute;wnież unią osobową, głosi, że po rzekomym wcieleniu, w Jezusie<strong><span>&nbsp;</span>splatają się ze sobą dwie natury: boska i ludzka</strong>.</p>
<p>Jednym słowem po narodzinach, Jezus był w pełni Bogiem jak r&oacute;wnież w pełni człowiekiem, a więc Bogiem wcielonym.</p>
<p>Leon Wielki, papież z lat 400-461, jako jeden z ojc&oacute;w tego dogmatu, twierdził, że bez uznania tego, że we wcielonym Synu Bożym nastąpiło zjednoczenie dw&oacute;ch natur, boskiej i ludzkiej &hellip;.&nbsp;<span>&nbsp;</span><strong>zbawienie w Chrystusie</strong><span>&nbsp;</span><strong>jest nie możliwe</strong>!</p>
<h2>Sob&oacute;r Chalcedoński</h2>
<p>W 451 roku Sob&oacute;r chalcedoński uznał, że:</p>
<blockquote>
<p><em>&rdquo; &hellip; należy wyznawać, iż Jezus Chrystus, będąc jedną osobą, posiada dwie natury boską i ludzką (diofizytyzm), a ich zjednoczenie dokonało się:</em></p>
<ul>
<li><em>bez zmiany natur (immutabiliter gr. atreptos), to znaczy spotkanie ze sobą natury boskiej i ludzkiej w Jezusie Chrystusie nie zmieniło w żaden spos&oacute;b ani ludzkiej, ani boskiej natury. Każda pozostała sobą ze specyficznymi dla siebie właściwościami.</em></li>
<li><em>bez pomieszania (inconfuse gr. asynchytos), to znaczy obydwie natury Jezusa Chrystusa po zjednoczeniu nie uległy pomieszaniu ze sobą. Nie powstała więc jakaś trzecia bosko-ludzka natura. Pozostały dwie odrębne natury, boska i ludzka, a każda z nich zachowała specyficzne dla siebie właściwości.</em></li>
<li><em>bez rozdzielenia (indivise gr. adiairetos), to znaczy mimo obecności dw&oacute;ch natur w Jezusie Chrystusie po Wcieleniu nie było dw&oacute;ch os&oacute;b, lecz jedna Jezusa Chrystusa, w kt&oacute;rej spotkało się ze sobą b&oacute;stwo i człowieczeństwo. Nie wolno więc rozdzielać Jezusa Chrystusa Boga od Jezusa Chrystusa człowieka.</em></li>
<li><em>bez rozłączenia (inseparabiliter gr. achoristos), to znaczy, że po Wniebowstąpieniu Jezusa Chrystusa natura ludzka nie odłączyła się od boskiej. Tak więc Jezus Chrystus r&oacute;wnież po wniebowstąpieniu pozostał w pełni Bogiem i w pełni człowiekiem.&rdquo;</em></li>
</ul>
</blockquote>
<p>Szkoda tylko, że nie podano chociażby jednego fragmentu Pisma, kt&oacute;ry by taką naukę jasno przedstawiał. Napisano tomy rozpraw na temat nauk, o kt&oacute;rych nawet nie wspominał nasz nauczyciel Jezus.</p>
<p>Paweł natomiast wyraźnie napisał w Hebrajczyk&oacute;w 13:8,9 (BW):</p>
<blockquote>
<p><em>&ldquo;Jezus Chrystus<span>&nbsp;</span><strong>wczoraj i dziś, ten sam i na wieki</strong>. Nie dajcie się<span>&nbsp;</span><strong>zwodzić przer&oacute;żnym i obcym naukom</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<h2>Sprzeczne twierdzenia</h2>
<p>Przyjmując w wyrażony na cytowanym soborze pogląd, że&nbsp; &ldquo;<em>obydwie natury Jezusa Chrystusa po zjednoczeniu<span>&nbsp;</span><strong>nie uległy pomieszaniu ze sobą</strong></em>&rdquo; nie można tego pogodzić innym stwierdzeniem, że &ldquo;<em>mimo obecności dw&oacute;ch natur w Jezusie Chrystusie po wcieleniu<span>&nbsp;</span><strong>nie było dw&oacute;ch os&oacute;b</strong></em>&ldquo;!</p>
<p>Jeżeli po wcieleniu nie było dw&oacute;ch os&oacute;b, a natury nie uległy zmieszaniu to dochodzimy do podobnej paranoi jak w przypadku dogmatu o Tr&oacute;jcy, gdyż&nbsp; w definicji Tr&oacute;jcy r&oacute;wnież czytamy podobną niedorzeczność:</p>
<blockquote>
<p>&ldquo;&hellip;<span>&nbsp;</span><em>tak więc<span>&nbsp;</span><strong>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem.<span>&nbsp;</span></strong>Mimo to<strong><span>&nbsp;</span>nie ma trzech Bog&oacute;w</strong>, tylko jeden jest B&oacute;g.<span>&nbsp;</span></em>&ldquo;</p>
</blockquote>
<p>Jeżeli do tego dodamy (Sob&oacute;r Chalcedoński), że &ldquo;<em>po Wniebowstąpieniu Jezusa Chrystusa natura ludzka<span>&nbsp;</span><strong>nie odłączyła się od boskiej</strong>. Tak więc Jezus Chrystus r&oacute;wnież<span>&nbsp;</span><strong>po wniebowstąpieniu pozostał w pełni Bogiem i w pełni człowiekiem</strong>.&rdquo;<span>&nbsp;</span></em>to&nbsp; mamy kolejny paradoks nie opisany w Biblii<span>&nbsp;</span><em>.<span>&nbsp;</span></em>Rzekoma Tr&oacute;jca bowiem powiększa się (lub rozszerzyła się) o człowieka.</p>
<p>Czy<span>&nbsp;</span><strong>natura ludzka</strong><span>&nbsp;</span>nie jest przypisana komuś, kto ma ciało z krwi i kości i nie jest istotą duchową? Czy można mieć naturę ludzką nie będąc człowiekiem?</p>
<p>Twierdzenie takie jest sprzeczne z wyraźnym nauczaniem z 1 Koryntian 15:50 (BT):</p>
<blockquote>
<p><em>&ldquo;Zapewniam was, bracia, że<span>&nbsp;</span><strong>ciało i krew nie mogą posiąść kr&oacute;lestwa Bożego</strong>, i że to, co zniszczalne, nie może mieć dziedzictwa w tym, co niezniszczalne&rdquo;</em></p>
</blockquote>
<h3>Ewolucja Tr&oacute;jcy?</h3>
<p>Czy&nbsp; zatem Tr&oacute;jca przechodzi metamorfozę i zmienia się? Czy po powrocie Jezusa w ciele rzekoma Tr&oacute;jca nadal jest tym samym Bogiem, czy może uległa przeobrażeniu?</p>
<p>Przed przyjściem na ziemię Jezusa, rzekoma Tr&oacute;jca wyglądała by&nbsp; inaczej, niż po Jego wniebowstąpieniu. Czy B&oacute;g się zmienił?</p>
<p>A co m&oacute;wi na ten temat Pismo Święte? Czy znajdujemy w niej naukę o tym jakoby Pan Jezus będąc na ziemi miał dwie natury?</p>
<p>Jeżeli tak uważasz wskaż m&oacute;wiący o tym fragment Pisma Świętego.</p>
<p>Warto zastanowić się nad kilkoma argumentami, kt&oacute;re w spos&oacute;b oczywisty temu przeczą.</p>
<h3>Trudne pytania</h3>
<p>Czy w momencie narodzin B&oacute;g stał się niemowlęciem, ssącym pierś Marii? Czy jako niemowlę, był nieświadomym otaczającego go świata, czy może cały czas drugą osobą Tr&oacute;jcy?</p>
<p>W Łukasza 2:52 (BW) czytamy:</p>
<blockquote>
<p>&ldquo;<em>Jezusowi zaś<span>&nbsp;</span><strong>przybywało mądrości</strong><span>&nbsp;</span>i wzrostu oraz<span>&nbsp;</span><strong>łaski u Boga</strong><span>&nbsp;</span>i u ludzi</em>.&rdquo;</p>
</blockquote>
<p>Czy to możliwe biorąc pod uwagę wiecznego i mądrego Boga, żeby Mu mądrości przybywało i łaski?</p>
<p>Kolejna trudność pojawia się podczas chrztu Jezusa.</p>
<p>Czy w zgodzie z nauką o &ldquo;wcielonym Bogu&rdquo; można twierdzić, że Pan Jezus otrzymał dopiero podczas chrztu od Boga &ldquo;Ducha Świętego&rdquo;?</p>
<p>W Łukasza 3:22 czytamy (BW):</p>
<blockquote>
<p><em>&ldquo;I<span>&nbsp;</span><strong>zstąpił na niego Duch Święty</strong><span>&nbsp;</span>w postaci cielesnej jak gołębica, i odezwał się głos z nieba: Tyś jest Syn m&oacute;j umiłowany, kt&oacute;rego sobie upodobałem.&rdquo;</em></p>
</blockquote>
<p>Co otrzymał Jezus? Czy trzecią osobę Boga, czy raczej moc niezbędną do rozpoczęcia działalności na ziemi, zgodnie z zapowiedzią z Izajasza 61:1-3?</p>
<p>Czy jest to normalne, że &ldquo;B&oacute;g wcielony&rdquo; nie miał Ducha Świętego i musiał &bdquo;czekać na to&rdquo; aby B&oacute;g Ojciec Go mu dał?</p>
<p>Jeżeli&nbsp; założymy, że Syn, jako druga osoba Boga wcielił się w Jezusa, to czy tak narodzony Jezus rzeczywiście jest<span>&nbsp;</span><strong>w pełni człowiekiem</strong>, o kt&oacute;rym pisze Jan w 1 liście 4:2.</p>
<p>Jeżeli założymy, że Syn żył w niebie a następnie&nbsp; wcielił się w człowieka to niebezpiecznie zbliżamy się do nieznanej Biblii, hinduskiej nauce o Inkarnacji.&nbsp; To nie w Biblii, ale w&nbsp; hinduizmie występuje nauka o inkarnacji, kt&oacute;ra to nauka odnosi się do &bdquo;awatara&rdquo; czyli formy, w kt&oacute;rej rzekomo b&oacute;g zstępuje do materialnego świata w śmiertelnej ludzkiej postaci.</p>
<p>Czy o takim Jezusie naucza Pismo Święte?</p>
<h3>Trudne odpowiedzi</h3>
<p>Kolejna kwestia: Gdy założymy, że&nbsp; stając się człowiekiem Syn ogołocił samego siebie z bytności w Niebie, to jak wyglądał B&oacute;g jako Tr&oacute;jca, podczas zamieszkiwania na ziemi Jego Syna?</p>
<p>Trzeba by przyjąć r&oacute;wnież, że<span>&nbsp;</span><strong>czas pobytu na ziemi</strong><span>&nbsp;</span>musi odnosić się do czasu w niebie co rodzi poważne trudności z uwagi na to, że u Boga jeden dzień jest jak tysiąc lat!</p>
<p>Ważną dla chrześcijan jest r&oacute;wnież zrozumienie roli Jezusa jako<span>&nbsp;</span><strong>pośrednika pomiędzy Bogiem a ludźmi.<span>&nbsp;</span></strong>Jeżeli zgodnie z unią hipostatyczną Jezus jest wcielonym Bogiem, to<span>&nbsp;</span><strong>kto jest pośrednikiem pomiędzy Bogiem a ludźmi<span>&nbsp;</span></strong>zgodnie ze słowami z 1 Tymoteusza 2:5 (BT)</p>
<blockquote>
<p>&nbsp;<em>&rdquo; Albowiem jeden jest B&oacute;g,&nbsp;<span>&nbsp;</span><strong>jeden też pośrednik między Bogiem a ludźmi</strong>,<span>&nbsp;</span><strong>człowiek</strong>, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Ilu prostych ludzi jest w stanie zrozumieć&nbsp; unię hipostatyczną? A jak się to ma do sł&oacute;w z Łukasza 10:21 (BT) gdzie czytamy:</p>
<blockquote>
<p><em>&bdquo;&hellip; Uwielbiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś to<span>&nbsp;</span><strong>przed uczonymi i mądrymi, a objawiłeś ludziom prostym</strong>. Tak, Ojcze, albowiem tak się Tobie podobało.&rdquo;</em></p>
</blockquote>
<p>Czy rzeczywiście ta nauka skierowana jest do prostych wiernych, czy raczej do filozof&oacute;w? Fakt jest taki, że proste nauki biblijne zostały wymieszane z grecką filozofią, w wyniku czego powstałe słowa i nowe nauki nie znane pierwszym uczniom Jezusa.</p>
<p>Poza tym twierdzenie, że B&oacute;g musiał stać się człowiekiem, żeby poznać naturę ludzką jest absurdalne. B&oacute;g nas przecież stworzył wraz z naszą naturą!</p>
<p>On utworzył nas i naszą naturę i nie musiał &ldquo;wcielać&rdquo; się w człowieka (swoje stworzenie), żeby doznać bycia człowiekiem.</p>
<p>Jak widzimy, przyjęcie tego niebiblijnego dogmatu o Jednym Bogu w trzech osobach zmusiło &ldquo;filozof&oacute;w&rdquo; do wprowadzania nowych termin&oacute;w, kt&oacute;rych nie znajdziemy w Słowie Bożym&nbsp; takich jak: Tr&oacute;jca Święta, wsp&oacute;łistotny &ldquo;homousios&rdquo;, czy<span>&nbsp;</span><strong>unia hipostatyczna</strong>.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/142.html" style="text-decoration:none">Czy Jezus to wcielony B&oacute;g człowiek? &ndash; Ozeasza 11:19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/128.html" style="text-decoration:none">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/118.html" style="text-decoration:none">Nauki ludzkie i filozofia a Biblia &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/116.html" style="text-decoration:none">Po owocach ich poznacie &ndash; Mateusza 7:20</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/130.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/czy-pan-jezus-mial-dwie-natury-hebrajczykow-1389" style="text-decoration: none;">https://blog.antytrynitarianie.pl/czy-pan-jezus-mial-dwie-natury-hebrajczykow-1389</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879335&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">554c3a1854</p>
</div>
</body>
