<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>O Duchu Świętym 10 dowodów, że nie jest częścią Trójcy</title>

<meta name="description" content="O Duchu Świętym 10 dowodów, że nie jest częścią Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/13.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="O Duchu Świętym 10 dowodów, że nie jest częścią Trójcy"/>
<meta property="og:description" content="O Duchu Świętym 10 dowodów, że nie jest częścią Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">O Duchu Świętym 10 dowod&oacute;w, że nie jest częścią &bdquo;Tr&oacute;jcy&rdquo;</h1>
</div>
<div>
<h2><span>1. Jakie imię ma Duch Święty</span></h2>
<p>Duch Święty-<span>&nbsp;</span><strong>nie ma osobistego imienia</strong><span>&nbsp;</span>w przeciwieństwie do imienia Boga JHWH, kt&oacute;re pojawia się w Biblii ponad 6000 razy. Co ciekawe w&nbsp; słowniku biblijnym Biblii Tysiąclecia pod hasłem &bdquo;Imię&rdquo; czytamy, że &bdquo;<em>w czasach starożytnych to co nie miało imienia nie istniało</em>&bdquo;. B&oacute;g Ojciec ma imię JHWH, Chrystus ma na&nbsp; imię Jezus (Jeszua), a Duch Święty ?</p>
<p>Znaczenia oryginalnie użytych przez pisarzy Biblii sł&oacute;w w odniesieniu do&nbsp; Ducha Świętego &ndash; to słowa nie mające żadnego związku z nazwaniem osoby. Zobacz w słowniku hebrajskim hasło &rdquo;<em><strong>ruach</strong></em>&rdquo; , czy w greckim hasło &bdquo;<em><strong>pneuma</strong></em>&rdquo;.</p>
<p>Jako ciekawostkę sprawdź, że w języku greckim (w tekście Nowego Testamentu) wyrażenie &bdquo;<em>Duch Święty</em>&rdquo;&nbsp; bardzo często występuje bez rodzajnika , z czego dodatkowo wynika, że nie odnosi się to określenie do osoby.</p>
<p>Odnośnie rzekomego imienia Paraklet czy Parakletos omawiamy temat we wpisie na blogu o<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/137.html"><strong>Pocieszycielu</strong></a>.</p>
<h2><span>2. Duch Święty nigdy nie objawia się jako osoba</span></h2>
<p>Aniołowie (istoty duchowe ) gdy materializowali się, aby ujrzeli ich ludzie, zawsze przybierali postacie ludzkie (wygląd mężczyzn). Duch Święty NIGDY nie przybierał postaci osobowej lecz wiatr, języki ognia,<span>&nbsp;</span><strong>gołębia</strong>.</p>
<p>Gdyby Duch Święty był OSOBĄ<span>&nbsp;</span><strong>nie przybierał by postaci zwierzęcej</strong><span>&nbsp;</span>np. jako gołąbek podczas chrztu Jezusa z uwagi na słowa, kt&oacute;re są zapisane w w księdze Powt&oacute;rzonego Prawa 4:15-17 (Biblia Poznańska):</p>
<blockquote>
<p><em>&bdquo;Strzeżcie się więc pilnie &ndash; bo<span>&nbsp;</span><strong>nie widzieliście żadnej postaci</strong><span>&nbsp;</span>w dniu, w kt&oacute;rym Jahwe przem&oacute;wił do was na Chorebie spośr&oacute;d ognia &ndash;<span>&nbsp;</span></em><em>abyście się nie sprzeniewierzyli, wykonując dla siebie rzeźby przedstawiające jakąkolwiek podobiznę: postać mężczyzny albo kobiety,&nbsp;</em><em><span>&nbsp;</span>obraz<span>&nbsp;</span><strong>jakiegokolwiek zwierzęcia</strong><span>&nbsp;</span>żyjącego na ziemi [czy]<strong><span>&nbsp;</span>jakiegoś ptaka latającego</strong><span>&nbsp;</span>pod niebem&rdquo;</em></p>
</blockquote>
<p>Czyżby B&oacute;g zakazał wyobrażać siebie w postaci ptaka i sam zesłał swoja trzecią osobę pod postacią gołębia?</p>
<p>Duch Święty&nbsp; często nazywany jest w Piśmie Świętym<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/100.html"><strong>pieczęcią Boga,<span>&nbsp;</span></strong></a><em><strong>zadatkiem</strong><span>&nbsp;</span>a nawet<strong><a href="https://mojabiblia.github.io/a/48.html"><span>&nbsp;</span>palcem Boga</a>.&nbsp;</strong></em>Czy te określenia można zastosować do osoby?</p>
<h2><span>3.&nbsp; Modlitwy do Ducha Świętego</span></h2>
<p>Nie ma w Biblii zanotowanych modlitw do Ducha Świętego. Ani Pan Jezus ani jego uczniowie nie zanosili modlitw do rzekomej trzeciej osoby Boga.</p>
<p>Zakładając r&oacute;wność os&oacute;b w Tr&oacute;jcy byłoby takie ignorowanie tej osoby nie do przyjęcia. Ciekawe jest r&oacute;wnież to, że Jezus nie zachęcał do zanoszenia modlitw do siebie, a<span>&nbsp;</span><strong>tylko do swojego Ojca</strong>.</p>
<p>&nbsp;</p>
<h2><span>4.&nbsp; Dzielenie osoby Ducha Świętego czy mocy<br /></span></h2>
<p>&nbsp;</p>
<p>Czy Boga można dzielić na części i obdarzać nim inne osoby jak było to w przypadku zesłania Ducha Świętego? Opisano to w Dziejach Apostolskich 2:1-4 (BW):</p>
<blockquote>
<p><em>&bdquo;I ukazały się im<span>&nbsp;</span><strong>języki jakby z ognia</strong>, kt&oacute;re się rozdzieliły i<span>&nbsp;</span><strong>usiadły na każdym z nich</strong>. I<span>&nbsp;</span><strong>napełnieni zostali</strong><span>&nbsp;</span>wszyscy Duchem Świętym, i zaczęli m&oacute;wić innymi językami, tak jak im Duch poddawał.&rdquo;</em></p>
</blockquote>
<p>Jak wynika z tego opisu Duch Święty pojawił się nie pod postacią osoby ale ognik&oacute;w. Każdy z obecnych został napełniony tym Duchem otrzymując od Boga między innymi moc m&oacute;wienia językami.</p>
<p>A co wynika z opisu działania Ducha Świętego z księgi Liczb 11:17 (BW):</p>
<blockquote>
<p><em>&bdquo;Ja zaś zstąpię i będę tam m&oacute;wił z tobą, i<span>&nbsp;</span><strong>wezmę nieco z ducha, kt&oacute;ry jest w tobie</strong>, i włożę w nich, i nieść będą wraz z tobą ciężar ludu, abyś nie ty sam musiał go nosić.&rdquo;</em></p>
</blockquote>
<p>Czy duch będący w Mojżeszu był odrębną osobą? B&oacute;g jak czytamy wziął z ducha, kt&oacute;ry był w nim, i przekazał go siedemdziesięciu starszym&rdquo;. Czy można dzielić osobę i obdarzać nią ludzi? Czy można wylać osobę na inne osoby ?</p>
<p>&nbsp;</p>
<h2><span>5.&nbsp; Duch Święty obietnica Ojca zesłania mocy z wysokości<br /></span></h2>
<p>&nbsp;</p>
<p>Czy Duch Święty to osoba czy moc? Zobaczmy co na ten temat m&oacute;wi Pismo Święte w Łukasza 24:49 (wg. B. Pozn.):</p>
<blockquote>
<p><em>&bdquo;I ześlę na was dar obiecany przez mojego Ojca. Wy zaś zostańcie w mieście, aż nie otrzymacie<span>&nbsp;</span><strong>mocy z wysokości</strong>&bdquo;</em></p>
</blockquote>
<p>Czym jest wspomniana<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/45.html"><strong>moc z wysokości</strong></a>? Jak spełniła się ta zapowiedź Pana Jezusa? Jak pisaliśmy powyżej w punkcie czwartym chodzi o dzień pięćdziesiątnicy, w kt&oacute;rym to B&oacute;g obdarzył mocą 120 os&oacute;b, kt&oacute;re zostały<span>&nbsp;</span><strong>napełnione Duchem Świętym.<span>&nbsp;</span></strong>Czy zostały napełnione osobą podzielona na 120 części pozostawiamy Twojej ocenie.<em><strong><br /></strong></em></p>
<p>Oczywiście Pismo Święte często<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/69.html"><strong>personifikuje r&oacute;żne nieosobowe rzeczy</strong></a><span>&nbsp;</span>(uosabia je) w tym Ducha Świętego. W Rodzaju 4:10 czytamy dla przykłady, że&nbsp; &bdquo;Krew brata twego głośno woła ku mnie z ziemi!&rdquo; co nie oznacza wcale, że<span>&nbsp;</span><strong>KREW jest osobą</strong>. W Łukasza 19:40 czytamy wypowiedź Pana Jezusa, że &bdquo;<strong>kamienie wołać będą</strong>.&rdquo; czy to jednak oznacza, że kamienie mogą być ludźmi?</p>
<p>Zwr&oacute;ćmy uwagę na wypowiedź z Dziej&oacute;w Apostolskich 1:4,5 oraz rozdział 2:17,18(BW):</p>
<blockquote>
<p><em>&bdquo;A spożywając z nimi posiłek, nakazał im: Nie oddalajcie się z Jerozolimy, lecz<span>&nbsp;</span><strong>oczekujcie obietnicy Ojca</strong>, o kt&oacute;rej słyszeliście ode mnie;&nbsp; Jan bowiem chrzcił wodą, ale wy po niewielu dniach<strong><span>&nbsp;</span>będziecie ochrzczeni Duchem Świętym.</strong>&rdquo;</em></p>
</blockquote>
<blockquote>
<p><em>&bdquo; I stanie się w ostateczne dni, m&oacute;wi Pan, Że<span>&nbsp;</span><strong>wyleję Ducha</strong><span>&nbsp;</span><strong>mego</strong><span>&nbsp;</span>na wszelkie ciało I prorokować będą synowie wasi i c&oacute;rki wasze, I młodzieńcy wasi widzenia mieć będą, A starcy wasi śnić będą sny;&nbsp; Nawet i na sługi moje i służebnice moje<span>&nbsp;</span><strong>Wyleję w owych dniach Ducha mego</strong><span>&nbsp;</span>I prorokować będą.&rdquo;</em></p>
</blockquote>
<p>Obietnicą Ojca było ochrzczenie w Duchu Świętym. czy można kogoś ochrzcić w osobie? czy można wylać osobę na inne osoby o czym czytamy w wersecie 18?</p>
<h2><span>6.&nbsp; Pomijanie Ducha w opisach Boga i listach apostolskich<br /></span></h2>
<p>Dlaczego w opisach otoczenia Boga (zawartych w księgach Daniela , Ezechiela czy Apokalipsie) nie ma trzeciego tronu dla Ducha Świętego? Zastanawiające jest r&oacute;wnież, że Duch Święty pomijany jest notorycznie w&nbsp; pozdrowieniach w listach apostolskich. Na wstępie nie wymienia się Ducha Świętego Np. w Kor. 1:3, Ef 1:2, Gal 1:3, Filip 1:2, Filemona 1:3 czytamy podobny zwrot:</p>
<blockquote>
<p><em>&bdquo;Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana, Jezusa Chrystusa!&rdquo;</em></p>
</blockquote>
<p>Czy nie było by to świętokradztwem pominięcie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/137.html"><strong>trzeciej osoby Boga</strong></a><span>&nbsp;</span>w pozdrowieniach kierowanych do zbor&oacute;w? Podobnie jest w innych listach w tym zar&oacute;wno u Jana jak r&oacute;wnież u Piotra.</p>
<p>Dla Żyd&oacute;w (wielu z pierwszych chrześcijan) nauka o Tr&oacute;jcy byłaby całkowitą nowością. Dlatego apostołowie powinni nader często wymieniać rzekome osoby Boga w listach do zbor&oacute;w. Dlaczego zatem pomijali Ducha Świętego w pozdrowieniach?</p>
<h2><span>7.&nbsp; Brak r&oacute;wności z Ojcem i Jezusem</span></h2>
<p>Wersety uwypuklające to, że mowa o &bdquo;<a href="https://mojabiblia.github.io/a/153.html"><strong>r&oacute;wności co do majestatu i ważności</strong></a>&rdquo; Ducha Świętego względem Boga Ojca czy Jezusa- jest kłamstwem!</p>
<p>W Mateusza 12:32 czytamy bowiem:</p>
<blockquote>
<p><em>&bdquo;A jeśliby ktoś rzekł słowo<span>&nbsp;</span><strong>przeciwko Synowi Człowieczemu, będzie mu odpuszczone</strong>; ale temu,<span>&nbsp;</span><strong>kto by m&oacute;wił przeciwko Duchowi Świętemu, nie będzie odpuszczone</strong><span>&nbsp;</span>ani w tym wieku ani w przyszłym.&rdquo;</em></p>
</blockquote>
<p>Jak to możliwe, że zakładając r&oacute;wne sobie osoby w jednym przypadku bluźnierstwo będzie odpuszczone a w drugim nie? W Marka 13:32 (BT) czytamy natomiast, że:</p>
<blockquote>
<p><em>&rdquo; Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn, . &bdquo;</em></p>
</blockquote>
<p>Często ten fragment jest wykorzystywany jako argument, że Syn nie wie tego samego co Ojciec. Czy jednak zwr&oacute;ciłeś uwagę, że zakładając tr&oacute;jcę słowa &bdquo;<em><strong>tylko Ojciec&rdquo;<span>&nbsp;</span></strong></em>m&oacute;wią nam, że Duch Święty r&oacute;wnież nie wie o tej godzinie!</p>
<p>&nbsp;</p>
<h2><span>8.&nbsp; Poczęcie z&nbsp; Ducha Świętego</span></h2>
<p>Jeśli Duch Święty byłby trzecią osobą Boga to w świetle Łukasza 1:35 i Mateusza 1:18, Jezus byłby synem Ducha Świętego a nie Boga Ojca!</p>
<p>Zwr&oacute;ćmy uwagę na wypowiedź z Łukasza 1:35 (BW) gdzie anioł wytłumaczył Marii. że:</p>
<blockquote>
<p><em>&bdquo;&hellip;<span>&nbsp;</span><strong>Duch Święty</strong><span>&nbsp;</span>zstąpi na ciebie i<span>&nbsp;</span><strong>moc Najwyższego</strong><span>&nbsp;</span>zacieni cię&rdquo;.</em></p>
</blockquote>
<p><em>Czy Maria wierzyła w osobowego ducha? Czy uważała, że trzecia z os&oacute;b Boga zstąpi na nią, czy raczej wierzyła w to, że<span>&nbsp;</span><strong>B&oacute;g zadziała swą mocą!</strong></em></p>
<p><a href="https://mojabiblia.github.io/a/47.html">To nie osoba zstąpiła na Marię ale Święty Duch Boga</a>. To za sprawą swojej mocy&nbsp; B&oacute;g przeni&oacute;sł życie Jezusa do łona Marii, żeby m&oacute;gł urodzić się człowiek jak r&oacute;wnież potomek z linii Dawida.</p>
<p>&nbsp;</p>
<h2><span>9.&nbsp; Duch Święty jako Boży dar a nie osoba<br /></span></h2>
<p>W Dziejach Apostolskich 8: 18-20 czytamy (BT):</p>
<blockquote>
<p><em>&bdquo;A gdy Szymon spostrzegł, że Duch bywa<span>&nbsp;</span><strong>udzielany przez wkładanie rąk</strong><span>&nbsp;</span>apostoł&oacute;w, przyni&oacute;sł im pieniądze.&nbsp; I powiedział: Dajcie i mnie<span>&nbsp;</span><strong>tę moc</strong>, aby ten, na kogo ręce włożę,<span>&nbsp;</span><strong>otrzymał Ducha Świętego</strong>.&nbsp; A Piotr rzekł do niego: Niech zginą wraz z tobą pieniądze twoje, żeś mniemał, iż za pieniądze można nabyć<span>&nbsp;</span><strong>dar Boży.</strong><span>&nbsp;</span>&rdquo;</em></p>
</blockquote>
<p>Czy&nbsp; Szymon chciał kupić BOGA czy przekazywać jego&nbsp; moc?&nbsp;&nbsp; Zakładając że Duch Boży jest osobą to jest on ubezwłasnowolniony, gdyż to nie on, ale ludzie decydują komu go przekazać. Szymon oczywiście nie chciał kupić Boga, lecz chciał posiąść pewien dar, jak możliwość czynienia cud&oacute;w czy&nbsp; m&oacute;wienie językami.</p>
<p>O Duchu jako darze od Boga m&oacute;wi wiele fragment&oacute;w Pisma Świętego, chociażby w 1 Piotra 4:10,11 (BT)</p>
<blockquote>
<p><em>&bdquo;Jako dobrzy szafarze<strong><span>&nbsp;</span>r&oacute;żnorakiej łaski Bożej</strong><span>&nbsp;</span>służcie sobie nawzajem<span>&nbsp;</span><strong>tym darem</strong>, jaki<span>&nbsp;</span><strong>każdy otrzymał</strong>. Jeżeli kto ma [<strong>dar</strong>] przemawiania, niech to będą jakby słowa Boże! Jeżeli kto pełni posługę,<span>&nbsp;</span><strong>niech to czyni mocą, kt&oacute;rej B&oacute;g udziela</strong>, aby we wszystkim był uwielbiony B&oacute;g przez Jezusa Chrystusa. Jemu chwała i moc na wieki wiek&oacute;w! Amen.&rdquo;</em></p>
</blockquote>
<p>W liście do Hebrajczyk&oacute;w 2:4 (BT) czytamy, że Duch Święty jest udzielany przez Ojca, co r&oacute;wnież przeczy jego osobowości.</p>
<blockquote>
<p><em>&bdquo;B&oacute;g zaś uwierzytelnił je znakami, cudami, r&oacute;żnorakimi przejawami mocy i&nbsp;<strong>udzielaniem Ducha Świętego według swej woli</strong>.&rdquo;</em></p>
</blockquote>
<p>Poprzez swojego Ducha B&oacute;g obdarowuje swoich sług r&oacute;żnorakimi darami a nie rzekomą trzecią osobą Boga.</p>
<h2>&nbsp;</h2>
<h2><span>10.&nbsp; Izrael nie uznawał Ducha Świętego za drugą osobę Boga</span></h2>
<p>Na zakończenie odczytaj i przemyśl&nbsp; Psalm 8:4 ; 33:6 ; 51:13 , Jeremiasza 10:12 ; 51:15 , Rzymian 8:11 jak r&oacute;wnież 1 Koryntian 6:14 ; 13:8.</p>
<p>Pomyśl, czy Izraelici m&oacute;wiąc lub czytając w Pismach o Duchu Świętym uważali, że jest on Bogiem? Czy Pan Jezus zmienił znaczenie starotestamentowego wyrażenia &bdquo;Duch Święty&rdquo;? Nie. Ducha Świętego zar&oacute;wno w Starym&nbsp; Testamencie, jak r&oacute;wnież w Nowym Testamencie należy rozumieć identycznie.</p>
<hr />
<h3><span><strong>Inne artykuły w temacie Ducha Świętego</strong></span></h3>
<ul>
<li><strong><a href="https://mojabiblia.github.io/a/69.html" style="text-decoration:none" title="Czy Duch Święty jest osobą?">Jakie są dowody na osobowość Ducha Świętego?</a><br /></strong></li>
<li><a href="https://mojabiblia.github.io/a/143.html" style="text-decoration:none"><strong>Wkładanie rąk i chrzest Duchem Świętym a Tr&oacute;jca</strong></a></li>
<li><a href="https://mojabiblia.github.io/a/137.html" style="text-decoration:none"><strong>Duch Święty jako pocieszyciel (Parakleta)</strong></a></li>
<li><strong><a href="https://mojabiblia.github.io/a/119.html" style="text-decoration:none">Czym Duch Święty Starego Testamentu r&oacute;żni się od Ducha Świętego z Nowego Testamentu?</a></strong></li>
<li><a href="https://mojabiblia.github.io/a/133.html" style="text-decoration:none"><strong>Duch Święty udzielający czy udzielany</strong></a></li>
<li><a href="https://mojabiblia.github.io/a/48.html" style="text-decoration:none" title="Duch Święty nie jest osobą ale palcem Boga"><strong>Dlaczego Duch Święty jest nazwany palcem Boga?</strong></a></li>
<li><a href="https://mojabiblia.github.io/a/45.html" style="text-decoration:none" title="Moc z wysoka jako Duch Święty"><strong>Czy Duch Święty jest mocą z wysokości?</strong></a></li>
<li><a href="https://mojabiblia.github.io/a/47.html" style="text-decoration:none"><strong>Jak Duch Święty zstąpił na Marię?</strong></a></li>
<li><strong><a href="https://mojabiblia.github.io/a/34.html" style="text-decoration:none" title="Nie zasmucajcie Ducha Świętego">Jak można zasmucać Ducha Świętego</a>?</strong></li>
<li><strong><a href="https://mojabiblia.github.io/a/100.html" style="text-decoration:none" title="Zadatek Ducha i Duch jako pieczęć Boga">Dlaczego Ducha Świętego nazwano: zadatek, pieczęć i dar</a></strong></li>
<li><strong><a href="https://mojabiblia.github.io/a/98.html" style="text-decoration:none" title="Co oznacza grzech przeciwko Duchowui Świętemu">O czym świadczy grzech przeciwko Duchowi Świętemu</a></strong></li>
<li><strong><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none" title="Czy do zbawienia jest potrzebny Duch Święty?">Czy możliwe jest zbawienie bez Ducha Świętego?</a></strong></li>
</ul>
</div>
  
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/14.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/biblia/o-duchu-swietym" style="text-decoration: none;">https://antytrynitarianie.pl/biblia/o-duchu-swietym</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875975&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">3be69a8b38</p>
</div>
</body>
