<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Alfa i Omega – Objawienie 1:8</title>

<meta name="description" content="Alfa i Omega – Objawienie 1:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/130.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Alfa i Omega – Objawienie 1:8" />
<meta property="og:description" content="Alfa i Omega – Objawienie 1:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Alfa i Omega &ndash; Objawienie 1:8</h1>
<div>
<h1>Czy zwrot &ldquo;Alfa i Omega&rdquo; popiera dogmat Tr&oacute;jcy?</h1>
<p>Zwrot &ldquo;Alfa i Omega&rdquo; pojawia się w Piśmie Świętym tylko trzykrotnie, i tylko w księdze Objawienia (Apokalipsy). Zwolennicy dogmatu o tr&oacute;jjedynym Bogu pr&oacute;bują używać tych werset&oacute;w do poparcia teorii o Tr&oacute;jcy Świętej, chociaż żaden z tych werset&oacute;w nie m&oacute;wi o trzech osobach, jak r&oacute;wnież o ich r&oacute;wności czy odwieczności.&nbsp; Wręcz przeciwnie, czytając księgę Objawienia znajdziemy wiele wypowiedzi przeczących trynitarnym argumentom, o czym napiszemy w drugiej części.</p>
<p>Om&oacute;wmy zatem te 3 fragmenty biblijne, w kt&oacute;rych znajdują się interesujące nas słowa &ldquo;Alfa i Omega&rdquo;. Pierwszy raz pojawiają się w 1 rozdziale a 8 wersecie księgi Objawienia (cytaty z BT II):</p>
<blockquote>
<p><em>&ldquo;Obj 1:8&nbsp; Jam jest<span>&nbsp;</span><strong>Alfa i Omega, m&oacute;wi Pan B&oacute;g</strong>, Kt&oacute;ry jest, Kt&oacute;ry był i Kt&oacute;ry przychodzi, Wszechmogący.&rdquo;</em></p>
</blockquote>
<h2>O kogo chodzi w tym wersecie?</h2>
<p>Czy mowa tu o wszechmogącym Bogu czy Jego Synu Jezusie?</p>
<p>Czy Jezus nauczał, że jest wszechmogący? Sprawdźmy.</p>
<blockquote>
<p>Jana 12:49 &bdquo;<em>Nie m&oacute;wiłem bowiem<span>&nbsp;</span><strong>sam od siebie, ale Ten, kt&oacute;ry Mnie posłał, Ojciec, On Mi nakazał</strong>, co mam powiedzieć i oznajmić</em>&bdquo;<br />Mateusza 20:23 &bdquo;<em>On rzekł do nich: Kielich m&oacute;j pić będziecie. Nie do<span>&nbsp;</span><strong>Mnie jednak należy dać miejsce po mojej stronie prawej i lewej</strong>, ale [dostanie się ono] tym, dla kt&oacute;rych<span>&nbsp;</span><strong>m&oacute;j Ojciec je przygotował</strong>.</em>&bdquo;<br />Łukasza 22:42 &rdquo; O<em>jcze, jeśli chcesz, zabierz ode Mnie ten kielich! Jednak<span>&nbsp;</span><strong>nie moja wola, lecz Twoja niech się stanie!</strong></em>&bdquo;</p>
</blockquote>
<p>Czy nie są to teksty przeczące rzekomej wszechmocy Jezusa? Trynitarz zapewne zaprzeczy i powie, że jak Jezus był na Ziemi to nie miał takiej mocy jak przebywając w niebie. Co zatem powiemy na poniższe 2 cytaty?</p>
<blockquote>
<p>&bdquo;<em>A chcę, abyście wiedzieli, że głową każdego męża jest Chrystus, a głową żony mąż, a<span>&nbsp;</span><strong>głową Chrystusa B&oacute;g</strong></em>&bdquo; (1 Koryntian 11:3. BW)</p>
</blockquote>
<h3>Syn będzie poddany Ojcu</h3>
<p>W liście pierwszym do Koryntian 15:24-28 czytamy jeszcze dobitniejsze słowa zaprzeczające wszechmocy Jezusa.</p>
<blockquote>
<p><em>Potem nastanie koniec, gdy<span>&nbsp;</span><strong>odda władzę kr&oacute;lewską Bogu Ojcu</strong>, gdy zniszczy wszelką zwierzchność oraz wszelką władzę i moc.&nbsp; Bo On musi kr&oacute;lować, dop&oacute;ki nie położy wszystkich nieprzyjaci&oacute;ł pod stopy swoje. A jako ostatni wr&oacute;g zniszczona będzie śmierć.<span>&nbsp;</span><strong>Wszystko bowiem poddał pod stopy jego</strong>. Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał.&nbsp; A gdy mu wszystko zostanie poddane, wtedy też<span>&nbsp;</span><strong>i sam Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko, aby B&oacute;g był wszystkim we wszystkim.</strong>&rdquo; (cytat z BW)</em></p>
</blockquote>
<p>Jak wiemy,&nbsp; te fragmenty były napisane, jak Jezus przebywał już w niebie. Czy więc ktoś wszechmocny, może<span>&nbsp;</span><strong>mieć nad sobą &ldquo;<em>głowę</em>&ldquo;</strong><span>&nbsp;</span>jako zwierzchnika? Czy Wszechmocny B&oacute;g może być poddany komukolwiek? Oceńcie sami.</p>
<p>Wiliam Barclay w komentarzu do tego wersety na temat słowa &ldquo;<em>Wszechmogący</em>&rdquo; napisał:</p>
<blockquote>
<p><em>&ldquo;Słowo Wszechmocny zostało przetłumaczone z pantokrator, kt&oacute;re oznacza<span>&nbsp;</span><strong>kogoś, kto sprawuje władzę nad wszystkim</strong>.&rdquo;</em></p>
</blockquote>
<p>Z cytowanego listu do Koryntian wynika, że Jezusa obdarzono<span>&nbsp;</span><strong>względną władzą</strong><span>&nbsp;</span>w słowach&rdquo;<em>rozumie się, że<span>&nbsp;</span><strong>opr&oacute;cz tego</strong>, kt&oacute;ry mu wszystko poddał</em>&ldquo;. Ten, kto komuś coś poddaje zawsze jest wyższy od tego, kto tą władzę otrzymuje. Wielokrotnie Pismo Święte m&oacute;wi o podporządkowaniu Jezusa Bogu, ale NIGDZIE nie m&oacute;wi o tym, że Ojciec jest komukolwiek podporządkowany.</p>
<h3>Czy Jezus wie tyle co B&oacute;g?</h3>
<p>Warto w tym miejscu zauważyć, że&nbsp; Jezus zgodnie z pierwszym wersetem księgi Apokalipsy otrzymuje to<span>&nbsp;</span><strong><em>objawienie</em></strong><span>&nbsp;</span>(już po wniebowstąpieniu)<span>&nbsp;</span><strong>od Boga</strong>. Czy zakładając Jego wszechmoc jest możliwe, że o czymś by nie wiedział? Czy jest to możliwe, że trzeba mu coś objawiać? Zwr&oacute;ćmy uwagę na ten fragment.</p>
<blockquote>
<p><em>&ldquo;Objawienie Jezusa Chrystusa,<span>&nbsp;</span><strong>kt&oacute;re dał mu B&oacute;g</strong>, aby ukazać sługom swoim to, co ma się stać wkr&oacute;tce; to też wyjawił On za pośrednictwem zesłanego anioła swojego słudze swemu Janowi, &ldquo;</em></p>
</blockquote>
<p>Już sam ten werset powinien w zwolennikach Tr&oacute;jcy wzbudzić zaniepokojenie. Czy jest to możliwe, że<span>&nbsp;</span><strong>będący w niebie Jezus</strong>, część rzekomej Tr&oacute;jcy, musi mieć coś<span>&nbsp;</span><strong>objawione przez Boga!<br /></strong></p>
<h4>B&oacute;g i Jezus to 2 r&oacute;żne osoby</h4>
<p>Wr&oacute;ćmy jednak do interesującego nas fragmentu z księgi Objawienia 1:8, i zwr&oacute;ćmy uwagę na kontekst tej wypowiedzi:</p>
<blockquote>
<p>Obj 1:4<em>&nbsp; Jan do siedmiu Kościoł&oacute;w, kt&oacute;re są w Azji: Łaska wam i pok&oacute;j o<strong>d Tego, Kt&oacute;ry jest, i Kt&oacute;ry był i Kt&oacute;ry przychodzi</strong>, i od Siedmiu Duch&oacute;w, kt&oacute;re są przed Jego tronem,<br /></em>Obj 1:5<span>&nbsp;</span><em><strong>i od Jezusa Chrystusa</strong>, Świadka Wiernego, Pierworodnego umarłych i Władcy kr&oacute;l&oacute;w ziemi. Temu, kt&oacute;ry nas miłuje i kt&oacute;ry przez swą krew uwolnił nas od naszych grzech&oacute;w,</em></p>
</blockquote>
<p>Co wynika z tego fragmentu? Ot&oacute;ż<em><span>&nbsp;</span>&ldquo;</em><em>Ten, Kt&oacute;ry jest i Kt&oacute;ry był i Kt&oacute;ry przychodzi</em>&rdquo; z wersetu 1:4, jest wyraźnie<span>&nbsp;</span><strong>odr&oacute;żniony od Jezusa Chrystusa, o kt&oacute;rym wspomina werset 1:5</strong>. Pozdrowienie jest od Boga &hellip; i od Jezusa Chrystusa. Jest tu więc mowa o dw&oacute;ch osobach (po c&oacute;ż przesyłać pozdrowienie od dw&oacute;ch os&oacute;b w założeniu, że jest tylko jeden i ten sam B&oacute;g?). Osoba nazwana Alfą i Omegą nie jest jak widzimy Jezusem Chrystusem. Takie pozdrowienia rozr&oacute;żniające Ojca od Jezusa znajdziemy w szeregu listach:</p>
<blockquote>
<p><em>1Ko 1:3&nbsp; Łaska wam i pok&oacute;j od Boga Ojca naszego i od Pana Jezusa Chrystusa.</em></p>
<p><em>2Ko 1:2&nbsp; Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa.</em></p>
<p><em>Gal 1:3&nbsp; Łaska wam i pok&oacute;j od Boga, Ojca naszego, i od Pana Jezusa Chrystusa.</em></p>
<p><em>Efz 1:2&nbsp; Łaska wam i pok&oacute;j od Boga Ojca naszego i od Pana Jezusa Chrystusa.</em></p>
<p><em>Flp 1:2&nbsp; Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa.</em></p>
</blockquote>
<p>Pomijając fakt, że&nbsp; nie ma w tych cytatach<span>&nbsp;</span><strong>pozdrowień od Ducha Świętego</strong>, to takie oddzielenie Boga Ojca,&nbsp; od Pana Jezusa (nie Boga Jezusa) jest wymowne.</p>
<p>Wynika z przedstawionych do tej pory argument&oacute;w, że &ldquo;<strong>Alfa i Omega</strong>&rdquo; i<span>&nbsp;</span><em>&ldquo;</em><em>Ten, Kt&oacute;ry jest i Kt&oacute;ry był i Kt&oacute;ry przychodzi</em>&rdquo; to Jahwe, a nie jego Syn Jezus!</p>
<h3>Co na to komentatorzy biblijni</h3>
<p>Większość komentator&oacute;w tego fragmentu jest z tym zgodnych. W komentarzu Żydowskim do Nowego Testamentu w przypisie do tego wersetu czytamy:</p>
<blockquote>
<p><em>&ldquo;A i Z, dosłownie &bdquo;Alfa i Omega&rdquo;, czyli Ten, kt&oacute;ry istniał na początku i kt&oacute;ry będzie tez istniał na końcu. Tutaj oraz w 21,6zK<span>&nbsp;</span><strong>określenie to oznacza Boga Ojca</strong>, &hellip;&rdquo;</em></p>
</blockquote>
<p>Podobny komentarz znajdziemy w Biblii Lubelskiej (KUL):</p>
<p><a href="pics/130_1.jpg"><img src="pics/130_1.jpg" border="0" alt="Przypis do KUL" title="Kto jest Alfa i Omega" width="300" height="118" /></a></p>
<p>Nic dodać nic ująć do powyższej wypowiedzi. Taki tok rozumowania potwierdza poprzedzający 8 werset jak r&oacute;wnież werset 7, kt&oacute;rym to wersetem zakończono ten wątek aklamacją kończącą &ldquo;<strong>Amen</strong>&ldquo;. Tak więc kolejny werset wnosi nową myśl i zmienia narrację.</p>
<blockquote>
<p><em>1:6&nbsp; i uczynił nas kr&oacute;lestwem &mdash; kapłanami Bogu i Ojcu swojemu, Jemu chwała i moc na wieki wiek&oacute;w. Amen.</em><br /><em>1:7&nbsp; Oto nadchodzi z obłokami, i ujrzy Go wszelkie oko i wszyscy, kt&oacute;rzy Go przebodli. I będą Go opłakiwać wszystkie pokolenia ziemi.<span>&nbsp;</span><strong>Tak: Amen</strong>.</em><br /><em>1:8&nbsp; Jam jest Alfa i Omega, m&oacute;wi Pan B&oacute;g, Kt&oacute;ry jest, Kt&oacute;ry był i Kt&oacute;ry przychodzi, Wszechmogący.</em></p>
</blockquote>
<p>&nbsp;</p>
<h2>Objawienie 21:6</h2>
<p>Zwrot &bdquo;Alfa i Omega&rdquo; pojawia się po raz kolejny w Objawieniu 21:6. Prześledźmy ten fragment wraz z kontekstem (Objawienie 21:5-7 BT II):</p>
<blockquote>
<p><em>21:5&nbsp; I rzekł<span>&nbsp;</span><strong>Siedzący na tronie</strong>: &ldquo;Oto czynię wszystko nowe&rdquo;. I m&oacute;wi: &ldquo;Napisz: Słowa te wiarygodne są i prawdziwe&rdquo;.</em><br /><em>21:6&nbsp; I rzekł mi: &ldquo;Stało się. Jam Alfa i Omega, Początek i Koniec. Ja pragnącemu dam darmo pić ze źr&oacute;dła wody życia.</em><br /><em>&nbsp;21:7&nbsp; Zwycięzca to odziedziczy<strong><span>&nbsp;</span>i będę Bogiem dla niego, a on dla mnie będzie synem.</strong></em></p>
</blockquote>
<p>O kogo w tym fragmencie chodzi? Komentatorzy biblijni r&oacute;wnież i w tym przypadku odnoszą zwrot &ldquo;Alfa i Omega&rdquo; do Boga Ojca. W katolickiej Biblii Lubelskiej w komentarzu możemy przeczytać:</p>
<p><a href="pics/130_2.jpg"><img src="pics/130_2.jpg" border="0" alt="Komentarz biblijny KUL" title="Alfa i Omega do kogo się odnosi" width="300" height="59" /></a></p>
<p>Jak widzimy nawet komentatorzy katoliccy są zdania, że treść wypowiedzi każe przypisać ją Bogu!</p>
<p>Potwierdza to r&oacute;wnież zwrot &ldquo;<strong>Siedzący na tronie</strong>&ldquo;.</p>
<p>Por&oacute;wnując Objawienie 5:1, z Objawieniem 5:6,7 widzimy, że zasiadający na tronie jest r&oacute;żny od symbolicznego &ldquo;Baranka&rdquo;, kt&oacute;rym jest niewątpliwie Pan Jezus.</p>
<blockquote>
<p><em>I ujrzałem na prawej ręce<span>&nbsp;</span><strong>Zasiadającego na tronie księgę</strong><span>&nbsp;</span>zapisaną wewnątrz i na odwrocie zapieczętowaną na siedem pieczęci. Obj. 5:1&nbsp;</em><br /><em>I ujrzałem między tronem z czworgiem Zwierząt a kręgiem Starc&oacute;w<span>&nbsp;</span><strong>stojącego Baranka</strong><span>&nbsp;</span>jakby zabitego, a miał siedem rog&oacute;w i siedmioro oczu, kt&oacute;rymi jest siedem Duch&oacute;w Boga wysłanych na całą ziemię. Obj. 5:6&nbsp;</em><br /><em><strong>I poszedł, i z prawicy Zasiadającego na tronie wziął księgę. Obj. 5:7<br /></strong></em></p>
</blockquote>
<h3>Objawienia 22:3</h3>
<p>Trynitarze pr&oacute;bują się ratować fragmentem z Objawienia 22:3 m&oacute;wiącym o &ldquo;<a href="https://mojabiblia.github.io/a/123.html"><em>Tronie Boga i Baranka</em></a>&rdquo; . Dlaczego jednak nie zwracają uwagi na to, że nie jest to tron r&oacute;wnież i Ducha Świętego? Użyty w Objawieniu 22:3 tron, oznacza<span>&nbsp;</span><strong>panowanie Boga i Baranka a nie r&oacute;wności os&oacute;b</strong>. Wyraźnie to dostrzegamy po przeanalizowaniu wersetu Objawienia 3:21:</p>
<blockquote>
<p><em>&ldquo;Temu, kto zwycięży wszystko,<span>&nbsp;</span><strong>pozwolę zasiąść na moim tronie</strong>, tak jak Ja, odni&oacute;słszy zwycięstwo,<span>&nbsp;</span><strong>zasiadłem razem z mym Ojcem na Jego tronie</strong>.&rdquo;</em></p>
</blockquote>
<p>Czyj jest tron? Czytamy, że Jezus zasiadł<em><span>&nbsp;</span>razem z&nbsp; Ojcem<strong><span>&nbsp;</span>na Jego tronie!<span>&nbsp;</span></strong></em>Pismo nie naucza na<span>&nbsp;</span><strong>naszym</strong><span>&nbsp;</span>tronie ale na<span>&nbsp;</span><strong>JEGO</strong><span>&nbsp;</span>tronie. Podobnie chrześcijanie mają kr&oacute;lować z Jezusem. Czyżby przez to mieliby być r&oacute;wni Bogu?! (zob. Obj. 20:6 BT II)<em><strong><br /></strong></em></p>
<blockquote>
<p><em>&ldquo;Błogosławiony i święty, kto ma udział w pierwszym zmartwychwstaniu: nad tymi nie ma władzy śmierć druga, lecz będą kapłanami Boga i Chrystusa i tysiąc lat<span>&nbsp;</span><strong>z Nim będą kr&oacute;lować</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy zwrot Tron Boga i Baranka nie może służyć do pokazania r&oacute;wności pomiędzy Bogiem a Jezusem.</p>
<p>Wracając do Objawienia 21:6, w 7 wersecie zwr&oacute;cono uwagę na jeszcze jeden ważny szczeg&oacute;ł, a mianowicie:</p>
<blockquote>
<p><em>&ldquo;Zwycięzca to odziedziczy i<span>&nbsp;</span><strong>będę Bogiem dla niego, a on dla mnie będzie synem</strong>.</em></p>
</blockquote>
<p>Jezus często nazywał swoich uczni&oacute;w braćmi,&nbsp; jak to czytamy chociażby w Mateusza 25:40. O braciach Chrystusa napisano jednak, że są &ldquo;<em><strong>bożymi synami</strong>&ldquo;</em>, o czym czytamy chociażby w liście do Galat&oacute;w 3:26 BT II (oraz 4:6): &ldquo;<em>Wszyscy bowiem dzięki tej wierze<span>&nbsp;</span><strong>jesteście synami Bożymi</strong>&ldquo;.</em></p>
<p>Jeżeli Chrystus nazywał swych naśladowc&oacute;w &bdquo;braćmi&rdquo;, a nie &bdquo;synami&rdquo;, to omawiany werset z Objawienia 21:6 musi dotyczyć naszego<span>&nbsp;</span><strong>niebiańskiego Ojca.</strong></p>
<p>W Objawieniu 3:12 Jezus wyraźnie m&oacute;wi, że Jego Ojciec jest<span>&nbsp;</span><strong>r&oacute;wnież Jego Bogiem</strong>.<strong><br /></strong></p>
<h2>&nbsp;Objawienie 22:13</h2>
<p>Ostatnim fragmentem, kt&oacute;ry poddamy analizie, a w kt&oacute;rym użyto zwrotu &ldquo;<strong><em>Alfa i Omega</em></strong>&rdquo;&nbsp; jest 22 rozdział a werset 13.</p>
<p>Zacytujemy interesujący nas werset w szerszym kontekście od 6 do 16 wersetu), gdyż ten fragment budzi największe kontrowersje.</p>
<blockquote>
<p><em>6&nbsp; I rzekł mi: &ldquo;Te słowa wiarygodne są i prawdziwe, a Pan, B&oacute;g duch&oacute;w prorok&oacute;w, wysłał swojego anioła, by sługom swoim ukazać, co musi stać się niebawem.</em><br /><em>7&nbsp; A oto niebawem przyjdę. Błogosławiony, kto strzeże sł&oacute;w proroctwa tej księgi&rdquo;.</em><br /><em>8&nbsp; To właśnie ja, Jan, słyszę i widzę te rzeczy. A kiedym usłyszał i ujrzał, upadłem, by oddać pokłon przed stopami anioła, kt&oacute;ry mi je ukazał.</em><br /><em>9&nbsp; Na to rzekł do mnie: &ldquo;Bacz, byś tego nie czynił, bo jestem wsp&oacute;łsługą twoim i braci twoich, prorok&oacute;w, i tych, kt&oacute;rzy strzegą sł&oacute;w tej księgi. Bogu samemu oddaj pokłon!&rdquo;</em><br /><em>10&nbsp; Dalej powiedział do mnie: &ldquo;Nie kładź pieczęci na słowa proroctwa tej księgi, bo chwila jest bliska</em><br /><em>11&nbsp; Kto krzywdzi, niech jeszcze krzywdę wyrządzi, i plugawy niech się jeszcze splugawi, a sprawiedliwy niech jeszcze wypełni sprawiedliwość, a święty niechaj się jeszcze uświęci.</em></p>
<p><em>12&nbsp; Oto przyjdę niebawem, a moja zapłata jest ze mną, by tak każdemu odpłacić, jaka jest jego praca.</em><br /><em>13&nbsp; Jam Alfa i Omega, Pierwszy i Ostatni, Początek i Koniec.</em><br /><em>14&nbsp; Błogosławieni, kt&oacute;rzy płuczą swe szaty aby władza nad drzewem życia do nich należała i aby bramami wchodzili do Miasta.</em><br /><em>15&nbsp; Na zewnątrz są psy, guślarze, rozpustnicy, zab&oacute;jcy, bałwochwalcy i każdy, kto kłamstwo kocha i nim żyje.</em><br /><em>16&nbsp; Ja, Jezus, posłałem mojego anioła, by wam zaświadczyć o tym, co dotyczy Kościoł&oacute;w.</em><span>&nbsp;</span>Jam jest Odrośl i Potomstwo Dawida, Gwiazda świecąca, poranna&rdquo;.</p>
</blockquote>
<h4>Co twierdzą znani komentatorzy?</h4>
<p>William Barclay profesor teologii i krytyki biblijnej na Uniwersytecie w Glasgow, w swoim komentarzu do 22 rozdziału napisał:</p>
<blockquote>
<p><em>&ldquo;Pozostała część ostatniego rozdziału Objawienia jest wyjątkowo chaotyczna. Wiele temat&oacute;w nie łączy się tu ze sobą, występuje wiele powt&oacute;rzeń już poruszonych spraw, często<span>&nbsp;</span><strong>trudno jest zorientować się, kto wypowiada te słowa</strong>.&rdquo;</em></p>
</blockquote>
<p>Zgodzimy się z tym, że rozdział 22 Księgi Objawienia&nbsp; zawiera<span>&nbsp;</span><strong>wypowiedzi kilku os&oacute;b</strong>. Nie powinno być żadnym zaskoczeniem, że anioł sprawozdawca m&oacute;wi słowami zar&oacute;wno Boga jak i Jezusa.</p>
<p>Kontekst 22:16 może rzeczywiście sugerować, że słowa 22:13 wypowiada Jezus, ale czy 22:15 nie kończy pewnej myśli, a słowa z 16 wersetu nie są początkiem całkiem nowej?</p>
<h3>Potomek i odrośl Dawida</h3>
<p>W 16 wersecie Pan Jezus m&oacute;wi bowiem o sobie, jako<span>&nbsp;</span><strong>potomku i odrośli Dawida</strong>. Wskazuje to na Jego rolę jako&nbsp;<span>&nbsp;</span><strong>Mesjasza</strong>, a nie wszechmocnego Boga. Zgodnie ze znaczeniem słowa Mesjasz, było by dziwne, że B&oacute;g na Mesjasza &hellip; namaszcza samego siebie. Czy o Bogu możemy powiedzieć, że jest potomkiem kogokolwiek lub, że jest odroślą &ldquo;odroślą&rdquo;?</p>
<p>Czy zatem słowa &bdquo;Alfa i Omega&rdquo; z wersetu 13 nie powinniśmy słusznie przypisać Osobie,<span>&nbsp;</span><strong>do kt&oacute;rej dwukrotnie już je w księdze Objawienia odniesiono</strong>? Jeżeli dwa wersety odnoszą te słowa do Boga Ojca, to czy rozsądne byłoby w trzecim przypisać je komuś innemu?</p>
<p>A co z wersetem 12 &ldquo;<em>Oto<span>&nbsp;</span><strong>przyjdę niebawem</strong>, a moja zapłata jest ze mną, by tak każdemu odpłacić, jaka jest jego praca</em>&ldquo;?</p>
<p>Czy nie jest w nim mowa o Jezusie? Możliwe, że tak jest, ale możliwe jest r&oacute;wnież to, że mowa w tym wersecie jest jednak o Bogu.</p>
<h3>Kto ma przyjść?</h3>
<p>Zastan&oacute;wmy się,<span>&nbsp;</span><strong>czy tylko sam Jezus<span>&nbsp;</span></strong>jest w Biblii opisany jako ten,<span>&nbsp;</span><strong>kt&oacute;ry ma przyjść</strong>?</p>
<p>Zwr&oacute;ćmy uwagę na 3 fragmenty ze ST<span>&nbsp;</span><span>(BW).</span></p>
<blockquote>
<p><span><br /><em>&nbsp;&ldquo;<strong>Wtedy przyjdę do was na sąd</strong>&nbsp;i rychło wystąpię jako oskarżyciel czarownik&oacute;w, cudzołożnik&oacute;w i krzywoprzysięzc&oacute;w, tych, kt&oacute;rzy uciskają najemnika, wdowę i sierotę, gnębią obcego przybysza, a mnie się nie boją &ndash; m&oacute;wi Pan Zastęp&oacute;w. (</em></span><span><em>Malachiasza 3:5)</em></span></p>
<p><span><em>&ldquo;&hellip;&nbsp;<strong>Potem przyjdzie Pan</strong>, m&oacute;j B&oacute;g, a z nim wszyscy święci. (Zachariasza 14:5 )</em></span></p>
<p><span><em>&ldquo;<strong>Bo oto Pan przyjdzie</strong>&nbsp;w ogniu, a jego wozy jak huragan, aby dać upust swojemu gniewowi i spełnić swoją groźbę w płomieniach ognia&rdquo; (Izajasza 66:15)<br /></em></span></p>
</blockquote>
<p>Tak więc zar&oacute;wno o Jezusie jak jak i Jego Ojcu, Pismo Święte m&oacute;wi w kontekście ich przyjścia, w celu wymierzenia kary.</p>
<p>Potwierdzeniem takiego toku rozumowania są słowa z Objawienia 4:8 (BW) , kt&oacute;re odnoszą się się do Boga, a kt&oacute;re r&oacute;wnież m&oacute;wią o Jego przyjściu:</p>
<blockquote>
<p><em>&rdquo; A każda z tych czterech postaci miała po sześć skrzydeł, a wokoło i wewnątrz były pełne oczu; i nie odpoczywając ani w dzień, ani w nocy śpiewały:<span>&nbsp;</span><strong>Święty, święty, święty</strong><span>&nbsp;</span>jest Pan, B&oacute;g Wszechmogący, kt&oacute;ry był i kt&oacute;ry jest,<span>&nbsp;</span><strong>i kt&oacute;ry ma przyjść</strong>.&rdquo;</em></p>
</blockquote>
<p>Por&oacute;wnując ten tekst z Izajasza 6:3 nie mamy wątpliwości, że dotyczy on Jahwe Zastęp&oacute;w &hellip; a nie Jezusa.</p>
<blockquote>
<p><em>&ldquo;I wołał jeden do drugiego: &ldquo;<strong>Święty, Święty, Święty jest Jahwe Zastęp&oacute;w</strong>. Cała ziemia pełna jest Jego chwały&rdquo;</em></p>
</blockquote>
<p>R&oacute;wnież Objawienie 6:16 zwraca uwagę na Boga i Baranka (ciekawe dlaczego nie na trzy osoby) występujących w wizji wsp&oacute;lnie podczas dniu gniewu Bożego.</p>
<blockquote>
<p><em>&ldquo;Wołając do g&oacute;r i do skal: Upadnijcie na nas i zakryjcie nas<span>&nbsp;</span><strong>przed obliczem Siedzącego na tronie</strong>, i ratujcie nas<span>&nbsp;</span><strong>od gniewu Baranka</strong>! &ldquo;</em></p>
</blockquote>
<p>Nie ulega wątpliwości, że wersety m&oacute;wiące o<span>&nbsp;</span><strong>przyjściu w dniu ostatecznym,</strong><span>&nbsp;</span>możemy odnieść zar&oacute;wno do Boga jak r&oacute;wnież do Jezusa &ndash; kt&oacute;remu B&oacute;g powierzył władzę sądzenia.</p>
<h3>Kr&oacute;l i Sędzia</h3>
<p>Warto w tym miejscu przypomnieć, że z uwagi na to, że Jezus<span>&nbsp;</span><strong>został przez Boga wyznaczony na Kr&oacute;la</strong>, to tytuł ten, będzie r&oacute;wnież przysługiwał<span>&nbsp;</span><strong>zar&oacute;wno Ojcu, jak r&oacute;wnież Synowi</strong>. Jak wiemy, kr&oacute;lami byli także Dawid czy Salomon, ale nie upoważnia to nikogo do wyciągania wniosku, że każda osoba nazwana &ldquo;kr&oacute;lem&rdquo; jest r&oacute;wna wobec innego kr&oacute;la.</p>
<p>Podobnie rzecz się ma z sądem ostatecznym i przyjściem na ten sąd Boga i Jezusa.&nbsp; W Dziejach Apostolskich&nbsp; 10:42 czytamy:</p>
<blockquote>
<p><em>&rdquo; On nam rozkazał ogłosić ludowi i dać świadectwo, że<span>&nbsp;</span><strong>B&oacute;g</strong><span>&nbsp;</span>ustanowił<strong><span>&nbsp;</span>Go sędzią żywych i umarłych.</strong>&ldquo;</em></p>
</blockquote>
<p>W Dziejach 17:30,31 czytamy natomiast:</p>
<blockquote>
<p><em>&ldquo;Nie zważając na czasy nieświadomości, wzywa<span>&nbsp;</span><strong>B&oacute;g</strong><span>&nbsp;</span>teraz wszędzie i wszystkich ludzi do nawr&oacute;cenia, dlatego że wyznaczył dzień, w kt&oacute;rym sprawiedliwie<span>&nbsp;</span><strong>będzie sądzić świat przez Człowieka</strong>, kt&oacute;rego na to przeznaczył, po uwierzytelnieniu Go wobec wszystkich przez wskrzeszenie Go z martwych&rdquo;.</em></p>
</blockquote>
<p>Kto jest sędzią? Słusznie możemy powiedzieć, że B&oacute;g będzie sądził ludzkość poprzez Jezusa! Sędzią jest zatem zar&oacute;wno B&oacute;g jak i Jezus, kt&oacute;rego obdarzył władzą sądowniczą.</p>
<h3>Panowanie Boga i Jezusa</h3>
<p>Podobnie jest<span>&nbsp;</span><strong>z panowaniem Boga i Jezusa</strong>. W Objawieniu 11:15 (BT) czytamy:</p>
<blockquote>
<p><em>&bdquo;I si&oacute;dmy anioł zatrąbił. A w niebie powstały donośne głosy m&oacute;wiące: Nastało nad światem kr&oacute;lowanie<span>&nbsp;</span><strong>Pana naszego</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Jego Pomazańca</strong><span>&nbsp;</span>i będzie kr&oacute;lować na wieki wiek&oacute;w! &bdquo;</em></p>
</blockquote>
<p>Jezus jest nazwany pomazańcem czyli Chrystusem co przeczy teorii, że jest Bogiem r&oacute;wnym Ojcu (zobacz&nbsp;<strong><a href="https://mojabiblia.github.io/a/76.html"><span>&nbsp;</span>Czy Pan Jezus jest dla Ciebie Mesjaszem?</a><span>&nbsp;</span></strong>).</p>
<p>W cytowanym wersecie jest więc mowa o dw&oacute;ch odrębnych kr&oacute;lujących osobach. Gdyby nawet przyjąć że są &ldquo;<em>jednym Bogiem</em>&ldquo;, &hellip;&nbsp; to dlaczego nic nie powiedziano o Duchu Świętym rzekomo wchodzącym w Jego skład?<strong><br /></strong></p>
<p><span>Jeżeli zestawimy te wersety z zacytowanymi wcześniej Dziejami Apostolskimi 10:42 m&oacute;wiącymi, że&nbsp;<strong>B&oacute;g&nbsp;</strong>ustanowił Jezusa Sędzią, oraz 17:30,31 m&oacute;wiącym, że&nbsp;<strong>B&oacute;g</strong>&nbsp;będzie poprzez Jezusa sądził, to jasno widzimy, że B&oacute;g r&oacute;wnież w pewnym sensie przybędzie na sąd.</span></p>
<p><span>Tak więc słowa z Objawienia&nbsp; 22:12<em>&nbsp; &ldquo;Oto przyjdę niebawem</em>&nbsp;&hellip;&rdquo; nie muszą wcale wskazywać jednoznacznie na Jezusa, ale mogą dotyczyć Jego Ojca.</span></p>
<p><span>B&oacute;g przy tym nie pojawi się literalnie, ale przyjdzie, podobnie jak przyszedł w czasach Noego i zniszczył niegodziwych posługując się wodami potopu, &hellip; czy jak &ldquo;zstąpił&rdquo; do Sodomy i Gomory niszcząc owe miasta ogniem.</span></p>
<h3>Pierwszy i Ostatni</h3>
<p>A co ze zwrotem &ldquo;<strong>pierwszy i ostatni</strong>&rdquo; kt&oacute;rym określono Jezusa? Czy nie świadczy to o tym, że Jezus jest Bogiem r&oacute;wnym Jahwe?</p>
<p>Jak już pisaliśmy na tym blogu, w Piśmie Świętym są pewne zwroty, kt&oacute;re używane są jednocześnie do Boga, do Jezusa, jak r&oacute;wnież do ludzi.</p>
<p>Takimi zwrotami są Kr&oacute;l, Pan, Zbawiciel, Sędzia, Pasterz &hellip;. czy Kr&oacute;l Kr&oacute;l&oacute;w. Dla przykładu określenie &ldquo;<em>Kr&oacute;l kr&oacute;l&oacute;w</em>&rdquo; zastosowano w Piśmie Świętym do Boga w 1 Tymoteusza 6:15, do Jezusa&nbsp; Obj 19:16&nbsp; ale i Nabuchodonozora w&nbsp;Ezechiela 26:7. Cyrus, nazwany został bożym pasterzem, podobnie jak Jezus czy niebiański Ojciec. Nie oznacza to jednak, że wszyscy tak nazwani, są r&oacute;wni co do mocy i władzy.</p>
<p>Takich por&oacute;wnań jest mn&oacute;stwo. Dla przykładu to, że Piotra oraz Boga nazwano &bdquo;skałą&rdquo; nie upoważnia nas do wysnuwania wniosku, że Piotr jest Bogiem. W 2 Księdze Samuela 22:32 czytamy:</p>
<blockquote>
<p>&ldquo;Bo kt&oacute;ż jest bogiem pr&oacute;cz Jahwe lub<span>&nbsp;</span><strong>kt&oacute;ż jest skałą pr&oacute;cz Boga naszego</strong>?</p>
</blockquote>
<p>Natomiast Pan Jezus powiedział do Piotra:&nbsp; &ldquo;Ot&oacute;ż i Ja tobie powiadam: Ty jesteś Piotr [czyli Skała], i na tej Skale zbuduję Kości&oacute;ł m&oacute;j, a bramy piekielne go nie przemogą.&rdquo;</p>
<p>Kto skałą opr&oacute;cz Boga? A jednak czy nie nazwano tak Piotra? Jak widzimy ważny jest kontekst danej wypowiedzi.</p>
<p>Co innego gdy jest użyty do Boga co innego do Jezusa a co innego jeszcze do ludzi.</p>
<p>Użycie tego zwrotu w ST zwraca uwagę na Boga, poza kt&oacute;rym nie ma innych bog&oacute;w, kt&oacute;ry jest dla Izraela &ldquo;<strong>pierwszy i ostatni</strong>&ldquo;. Zwr&oacute;ćmy r&oacute;wnież uwagę na księgę Izajasza 44:6 (BT II).</p>
<blockquote>
<p><em>&ldquo;Tak<span>&nbsp;</span><strong>m&oacute;wi Jahwe</strong>, Kr&oacute;l Izraela i Odkupiciel jego, Jahwe Zastęp&oacute;w: &ldquo;Ja jestem pierwszy i Ja ostatni; i<span>&nbsp;</span><strong>nie ma poza Mną boga!</strong><span>&nbsp;</span>&ldquo;(BT II)</em></p>
</blockquote>
<p>Jeżeli chodzi i użycie go względem Jezusa to widzimy, że kontekst wskazuje na całkowicie inny sens.</p>
<h3>Kto był martwy ale ożył</h3>
<p>Jeżeli poza Jahwe nie ma Boga, to co ten sam zwrot oznacza w stosunku do Pana Jezusa? Czy użyty zwrot w stosunku do Boga jest w takim samym sensie użyty w stosunku do Jezusa? Nie musimy się tego domyślać, bo księga Objawienia 1:17,18 sama to precyzyjnie wyjaśnia:</p>
<blockquote>
<p><em>&rdquo; Kiedym Go ujrzał, do st&oacute;p Jego upadłem jak martwy, a On położył na mnie prawą rękę, m&oacute;wiąc: &ldquo;Przestań się lękać! Jam jest Pierwszy i Ostatni,&nbsp;&nbsp; i żyjący.<span>&nbsp;</span><strong>Byłem umarły, a oto jestem żyjący</strong><span>&nbsp;</span>na wieki wiek&oacute;w i mam klucze śmierci i Otchłani.&rdquo;</em></p>
</blockquote>
<p>Zwrot &ldquo;pierwszy i ostatni&rdquo; w stosunku do Pana Jezusa, jak widzimy został użyty w kontekście jego<span>&nbsp;</span><strong>śmierci i zmartwychwstania<span>&nbsp;</span></strong>co jasno wynika r&oacute;wnież z wersetu Objawienia 2:8:<strong><br /></strong></p>
<blockquote>
<p><em>&ldquo;Aniołowi Kościoła w Smyrnie napisz: To m&oacute;wi<span>&nbsp;</span><strong>Pierwszy i Ostatni, kt&oacute;ry był martwy, a ożył</strong>&ldquo;</em></p>
</blockquote>
<p>Czy w stosunku do Boga można powiedzieć że<span>&nbsp;</span><strong>był martwy</strong>? Pismo m&oacute;wi nam w Habakuka 1:12 (<em>BT III) m&oacute;wi o Bogu &ldquo;</em><em>o Panie, Boże m&oacute;j Święty,<span>&nbsp;</span><strong>kt&oacute;ry nie umierasz&rdquo;</strong></em></p>
<h4>Jezus jako pierwszy i ostatni</h4>
<p>Wynika z tego, że<span>&nbsp;</span><strong><em>pierwszy i ostatni</em></strong><span>&nbsp;</span>w stosunku do Jezusa,<span>&nbsp;</span><strong>musi mieć inne znaczenie niż użyte w stosunku do Boga</strong>. Powiązanie zwrotu &ldquo;pierwszy i ostatni&rdquo;, ze słowami&nbsp; &ldquo;<em>był martwy i ożył</em>&ldquo;, potwierdza r&oacute;wnież list 1 do Koryntian 15:23, gdzie&nbsp; czytamy o zmartwychwstaniu Jezusa:</p>
<blockquote>
<p><em>&ldquo;lecz każdy według własnej kolejności.<span>&nbsp;</span><strong>Chrystus jako pierwszy</strong>, potem ci, co należą do Chrystusa, w czasie Jego przyjścia.&rdquo;</em></p>
</blockquote>
<p>Ktoś powie jednak, czyż nie było przed Jezusem wskrzeszeń? Owszem, ale nie do chwalebnego ciała, o kt&oacute;rym pisał chociażby Paweł w 1 do Koryntian 15:45 (BWP)</p>
<blockquote>
<p><em>15:42&nbsp;&nbsp; Podobnie rzecz się ma ze zmartwychwstaniem.<span>&nbsp;</span><strong>Zasiewa się zniszczalne &ndash; powstaje zaś niezniszczalne</strong>,</em><br /><em>15:44&nbsp;&nbsp; Zasiewa się ciało zmysłowe &ndash;<span>&nbsp;</span><strong>powstaje ciało duchowe</strong>. Jeżeli jest ciało zmysłowe, jest też ciało duchowe.</em><br /><em>15:45&nbsp;&nbsp; Tak też jest napisane: Stał się pierwszy człowiek, Adam, duszą żyjącą, a<span>&nbsp;</span><strong>ostatni Adam duchem ożywiającym</strong>.</em></p>
</blockquote>
<p>Jezus jest więc pierwszym i ostatnim wzbudzonym bezpośrednio przez Boga. Wszyscy inni będą wzbudzani już przez pośrednictwo Pana Jezusa. Jezus jest r&oacute;wnież nazwany &ldquo;<em>ostatnim Adamem</em>&ldquo;, tym kt&oacute;ry zwyciężył nad śmiercią. Zmartwychwstał&nbsp; &bdquo;jako pierwszy&rdquo;, a jako&nbsp; &bdquo;ostatni&nbsp; Adam,&nbsp; stał&nbsp; się duchem ożywiającym&rdquo;.</p>
<h4>B&oacute;g Jezusa</h4>
<p>Warto nadmienić, że B&oacute;g nazwany Alfa i Omega jest<strong><span>&nbsp;</span>Bogiem Jezusa</strong>, co wyklucza, że tworzą tego samego jednego Boga.&nbsp; W Objawieniu 3:12 wyraźnie na to wskazano:</p>
<blockquote>
<p><em>&ldquo;Zwycięzcę uczynię filarem w świątyni<span>&nbsp;</span><strong>Boga mojego</strong><span>&nbsp;</span>i już z niej nie wyjdzie, i wypiszę na nim imię Boga mojego, i nazwę miasta<span>&nbsp;</span><strong>Boga mojego</strong>, nowego Jeruzalem, kt&oacute;re zstępuje z nieba<span>&nbsp;</span><strong>od Boga mojego</strong>, i moje nowe imię. &ldquo;</em></p>
</blockquote>
<p>Zacytowany fragment jest zgodny z inną wypowiedzią Jezusa z Jana 20:17:</p>
<blockquote>
<p><em>&bdquo;Rzekł do niej Jezus: Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci powiedz im: Wstępuję<span>&nbsp;</span><strong>do Ojca mego i Ojca waszego</strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong>do Boga mego</strong><span>&nbsp;</span>i Boga waszego.&rdquo;</em></p>
</blockquote>
<p>&nbsp;</p>
<p>Z Objawienia 19:1&nbsp; wynika, że jest<span>&nbsp;</span><strong>to ten sam B&oacute;g, o kt&oacute;rym nauczał Mojżesz i Prorocy.</strong></p>
<blockquote>
<p><em>&ldquo;Potem usłyszałem jakby donośny głos licznego tłumu w niebie, kt&oacute;ry m&oacute;wił:<span>&nbsp;</span><strong>Alleluja! Zbawienie i chwała, i moc Bogu naszemu</strong>&ldquo;</em></p>
</blockquote>
<p>Zwrot<span>&nbsp;</span><strong>Alleluja,<span>&nbsp;</span></strong>jak r&oacute;wnież Hallelujah (Alleluja), dosłownie znaczy &ldquo;Chwalcie Jahwe&rdquo;. Jest to połączenie słowa od &ldquo;halal&rdquo; oraz &ldquo;Jah&rdquo;, skr&oacute;conej formy imienia Boga Jahwe.</p>
<p>W przypisie do Biblii Poznańskiej napisano, że</p>
<h4><a href="pics/130_3.jpg"><img src="pics/130_3.jpg" border="0" alt="Co znaczy Alleluja" title="Alleluja przypis z Objawienia Jana" width="300" height="38" /></a></h4>
<h4>B&oacute;g Wszechmocny</h4>
<p>El Szaddaj tłumaczone na<span>&nbsp;</span><strong>B&oacute;g Wszechmocny lub Wszechmogący</strong><span>&nbsp;</span>występuje w Pismach hebrajskich 48 razy i zawsze odnosi się do Boga. W księdze Rodzaju 17:1 (BWP) tak nazywa siebie B&oacute;g Jahwe (JHWH):</p>
<blockquote>
<p><em>&ldquo;Kiedy Abram miał już dziewięćdziesiąt dziewięć lat, ukazał mu się we śnie<span>&nbsp;</span><strong>Jahwe</strong><span>&nbsp;</span>i powiedział:<span>&nbsp;</span><strong>Ja jestem B&oacute;g Wszechmocny</strong>. &hellip; &ldquo;</em></p>
</blockquote>
<p>Wynika z tego, że Bogiem wszechmocnym jest Jahwe, Ojciec Jezusa oraz B&oacute;g Izraela. W księdze Łukasza 1:49&nbsp; (KUL) czytamy, że w tego samego Boga Wszechmocnego wierzyła Maria, matka Jezusa.</p>
<blockquote>
<p><em>&ldquo;gdyż uczynił mi wielkie rzeczy<span>&nbsp;</span><strong>Wszechmocny, a imię Jego jest święte</strong>&ldquo;</em></p>
</blockquote>
<p>W księdze Objawienia ten tytuł odniesiono do Boga 5 razy, chociaż niekt&oacute;rzy pr&oacute;bują manipulować tekstem i niekt&oacute;re z werset&oacute;w odnoszą do Jezusa.</p>
<blockquote>
<p><em>1:8 Jam jest Alfa i Omega, m&oacute;wi<span>&nbsp;</span><strong>Pan B&oacute;g</strong>, Kt&oacute;ry jest, Kt&oacute;ry był i Kt&oacute;ry przychodzi, Wszechmogący.<br />4:8 Cztery Zwierzęta &mdash; a każde z nich ma po sześć skrzydeł- dokoła i wewnątrz są pełne oczu, i spoczynku nie mają, m&oacute;wiąc dniem i nocą: Święty, Święty, Święty,<span>&nbsp;</span><strong>Pan B&oacute;g</strong><span>&nbsp;</span>wszechmogący, Kt&oacute;ry był i Kt&oacute;ry jest, i Kt&oacute;ry przychodzi.<br />11:17 m&oacute;wiąc: &ldquo;Dzięki czynimy Tobie,<span>&nbsp;</span><strong>Panie, Boże</strong><span>&nbsp;</span>wszechmogący, Kt&oacute;ry jesteś i Kt&oacute;ry byłeś, żeś objął wielką Twą władzę i zaczął kr&oacute;lować.<br />19:6 I usłyszałem jakby głos wielkiego tłumu i jakby głos mnogich w&oacute;d, i jakby głos potężnych grzmot&oacute;w, kt&oacute;re m&oacute;wiły: &ldquo;Alleluja, bo zakr&oacute;lował<span>&nbsp;</span><strong>Pan B&oacute;g</strong><span>&nbsp;</span>nasz, Wszechmogący.<br />21:22 A świątyni w nim nie dojrzałem: bo jego świątynią jest<span>&nbsp;</span><strong>Pan B&oacute;g</strong><span>&nbsp;</span>wszechmogący oraz Baranek.&nbsp;</em><em><br /></em></p>
</blockquote>
<p>Jak łatwo zauważyć, kontekst w każdym z tych werset&oacute;w wskazuje na Boga Jahwe.</p>
<p>Musimy przy tym pamiętać, że autorem objawienia jest B&oacute;g, a Pan Jezus jest tym,kt&oacute;remu wizja ta została przekazania. Dlatego zmiana konwersacji nie powinna nas zmylić o kim w danym wersecie jest mowa.</p>
<h4>Podsumowanie</h4>
<p>Badając całe Pismo Święte bez trynitarnych okular&oacute;w, patrząc na nie poprzez jego hebrajskie korzenie, nie znajdziemy argument&oacute;w na poparcie tezy jakoby w jednym Bogu były trzy osoby.</p>
<p>W ponad 100 wpisach na tej stronie znajdziemy przytłaczającą ilość argument&oacute;w przemawiających za tym, że jest tylko&nbsp; jeden B&oacute;g Jahwe, jak r&oacute;wnież jeden Pan Jezus, kt&oacute;ry z woli Ojca został namaszczony na Mesjasza, i kt&oacute;ry jest naszym Panem.</p>
<p>Jeżeli B&oacute;g jest Tr&oacute;jcą to musi taka nauka być jasno przedstawiona w Jego Słowie, a nie wynikać z wyszukiwania kilku kontrowersyjnych wypowiedzi i budowaniu na nich tak poważnej doktryny, m&oacute;wiącej o istocie Boga.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/81.html" style="text-decoration:none">Boska natura Pana Jezusa &ndash; 2 Piotra 1:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/66.html" style="text-decoration:none">Kr&oacute;l Kr&oacute;l&oacute;w i Pan Pan&oacute;w &ndash; Objawienie 17:14</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/62.html" style="text-decoration:none">Czy Jezus to Jahwe &ndash; Mateusza 27: 46</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/60.html" style="text-decoration:none">Czy Jezusa można nazwać bogiem? &ndash; Jana 10:34-36</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/alfa-i-omega" style="text-decoration: none;">https://blog.antytrynitarianie.pl/alfa-i-omega</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879336&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c73715f9b9</p>
</div>
</body>
