<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czego nas uczą teksty mesjanistyczne Starego Testamentu? – Łukasza 24:44</title>

<meta name="description" content="Czego nas uczą teksty mesjanistyczne Starego Testamentu? – Łukasza 24:44 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/131.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czego nas uczą teksty mesjanistyczne Starego Testamentu? – Łukasza 24:44" />
<meta property="og:description" content="Czego nas uczą teksty mesjanistyczne Starego Testamentu? – Łukasza 24:44 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</h1>
<div>
<h1>Czego dowiadujemy się o Jezusie ze Starego Testamentu?</h1>
<p>Jak zapewne wiemy, Żydzi dzielili Biblię na 3 części (Tora-Prawo, Nebim-Prorocy, Ketubim-Pisma). W czasach Jezusa były to<span>&nbsp;</span><strong>jedyne natchnione Pisma</strong><span>&nbsp;</span>pozwalające rozpoznać w Panu Jezusie obiecanego Mesjasza. Jezus zachęca do sprawdzenia, co o nim napisano w Pismach Hebrajskich w słowach z ewangelii Łukasza 24:44 (B.Pozn.)</p>
<blockquote>
<p><em>&ldquo;I rzekł do nich: To właśnie te słowa powiedziałem wam, kiedy jeszcze byłem z wami: Musi wypełnić się wszystko,<span>&nbsp;</span><strong>co o Mnie napisano</strong><span>&nbsp;</span><strong>w Prawie Mojżeszowym, w Prorokach i w Psalmach.</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Jezus w cytowanym fragmencie zwraca uwagę na proroctwa, kt&oacute;re poświadczały, że on jest Chrystusem, czyli Mesjaszem, o kt&oacute;rym głosiły Pisma Hebrajskie.</p>
<p>Co ważne, i co należy podkreślić, do 60 r.n.e naśladowcy Jezusa korzystali<span>&nbsp;</span><strong>TYLKO z pism Starego Testamentu<span>&nbsp;</span></strong>oraz przekaz&oacute;w ustnych, gdyż nie były jeszcze spisane ewangelie i znane nam z Pisma Świętego listy. Wynika z twego, że po śmierci Jezusa, Pisma Hebrajskie przez<span>&nbsp;</span><strong>ok. 30 lat</strong>, były<span>&nbsp;</span><strong>jedynym spisanym dowodem</strong><span>&nbsp;</span>pozwalającym rozpoznać w Jezusie<span>&nbsp;</span><strong>obiecanego Mesjasza</strong>. Czy Żydzi zgodnie z proroctwami mesjanistycznymi oczekiwali przyjścia Mesjasza, czy drugiej osoby tr&oacute;jjedynego Boga?</p>
<p>Jeżeli byś żył, drogi czytelniku w tamtych czasach, czy nie po proroctwach Pism oceniał byś kim jest Jezus?</p>
<p>&nbsp;</p>
<h2>Co m&oacute;wiły o Jezusie proroctwa z Pism Hebrajskich</h2>
<p>Czy zatem proroctwa wskazywały na to, że na ziemię miał przyjść&nbsp;<span>&nbsp;</span><strong>B&oacute;g w drugiej osobie</strong>? Pr&oacute;żno szukać takich zapowiedzi w Starym Testamencie.</p>
<p>Żydzi zgodnie z Pismami oczekiwali pojawienia się<span>&nbsp;</span><strong>człowieka,&nbsp; podobnego Mojżeszowi!</strong></p>
<p>NIKT&nbsp; nie oczekiwał zstąpienia na ziemię samego Boga , gdyż żadne proroctwa tego nie zapowiadały!</p>
<p>R&oacute;wnież sam Jezus, chociażby w cytowanym wersecie zwraca uwagę uczni&oacute;w, że proroctwa wskazują na niego jako na<span>&nbsp;</span><strong>Mesjasza<span>&nbsp;</span></strong>&hellip;<strong><span>&nbsp;</span>a nie Boga</strong>.</p>
<p>Uczniowie Jezusa doskonale rozumieli kim był Jezus. W Jana 1:41 (KUL) Andrzej spotkawszy Piotra nie powiedział mu, że spotkali Boga &hellip;.&nbsp; ale obiecanego przez Boga Mesjasza:</p>
<blockquote>
<p><em>&rdquo; Spotkał on najpierw swego brata Szymona i powiedział do niego: &ldquo;<strong>Znaleźliśmy Mesjasza</strong>&rdquo; (co w przekładzie oznacza: Chrystusa).&rdquo;</em></p>
</blockquote>
<p>Podobnie Symeon miał nie zaznać śmierci, zanim<span>&nbsp;</span><strong>nie ujrzy obiecanego Mesjasza</strong><span>&nbsp;</span>jak czytamy w Łukasza 2:26</p>
<blockquote>
<p><em>&ldquo;Jemu Duch Święty objawił, że nie ujrzy śmierci,<span>&nbsp;</span><strong>aż zobaczy Mesjasza Pańskiego</strong>&ldquo;</em></p>
</blockquote>
<h2><strong>Co znaczy Mesjasz</strong></h2>
<p><strong>Mesjasz&nbsp;</strong><span>&nbsp;</span>(pochodzący od hebrajskiego rdzenia czasownikowego masz&aacute;ch), oznacza &bdquo;namaszczony&rdquo;,&nbsp; czy &bdquo;pomazany&rdquo; (dosł. pomazaniec). Słowo to nawiązuje do namaszczenia przez Boga swojego wybrańca (dawniej wylewano olejek na głowę, inaczej m&oacute;wiąc &ldquo;namaszczano go&rdquo;). Mesjasz (pomazaniec) w języku greckim tłumaczone jest na&nbsp; Chrystus i pr&oacute;żno szukać, że Mesjaszem ma zostać sam B&oacute;g gdyż byłoby to sprzeczne ze znaczeniem tego słowa.</p>
<p>Kiedy przeczytamy fragment z Mateusza 16 15-20 (BT), nie powinniśmy mieć wątpliwości, że<span>&nbsp;</span><strong>Jezus był Mesjaszem,</strong><span>&nbsp;</span>a nie &ldquo;drugą osobą Boga&rdquo;. Gdy&nbsp; Jezus zapytał&nbsp; wprost swoich uczni&oacute;w (zob. wers. 15) &ldquo;<em><strong>A wy za kogo Mnie uważacie</strong>?</em>&ldquo;, w&oacute;wczas jak czytamy w Mateusza 16:16 Piotr oznajmił: &rdquo; &hellip;<span>&nbsp;</span><em><strong>Ty jesteś Mesjasz, Syn Boga żywego</strong></em>&ldquo;.</p>
<p>Czy Jezus tym słowom zaprzeczył? Czy wyjaśnił, że jest częścią tr&oacute;jjedynego Boga? Wręcz przeciwnie w Mat 16:20&nbsp; surowo zabronił uczniom,&nbsp;<span>&nbsp;</span><em>&ldquo;&hellip; aby nikomu<span>&nbsp;</span><strong>nie m&oacute;wili, że On jest Mesjaszem</strong>&ldquo;.</em></p>
<p>Jezus miał świetna okazję, żeby wyjaśnić najbliższym uczniom, że rozmawiają z wcielonym Bogiem (Jego drugą osobą), ale tego nie uczynił.</p>
<p>Reasumując dotychczasowe rozważania wyłania się ważny wniosek: Bez zrozumienia tego<span>&nbsp;</span><strong>co znaczyło w tekstach ST słowo Mesjasz, nie zrozumiemy kim był Jezus</strong>. Dokładniej wyjaśniamy ten termin we wpisie:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/76.html">Czy Pan Jezus jest dla Ciebie Mesjaszem</a>.</p>
<p>Każdy kto to rozumie wie, że Mesjaszem NIE MOŻE BYĆ SAM B&Oacute;G, gdyż Mesjasz to osoba<span>&nbsp;</span><strong>wybrana przez Bog</strong>a i przez Boga namaszczona. Jasno wskazuje na to użyty w Łukasza 2:26 zwrot &ldquo;<strong><em>Mesjasza Pańskiego</em></strong>&ldquo;.</p>
<p>Symeon nie miał zobaczyć samego Boga, ale Bożego (Pańskiego) Mesjasza.</p>
<h3>Mesjanistyczne proroctwa</h3>
<p>Jezus wypełnił ok. 300 r&oacute;żnych proroctw zapisanych w Starym Testamencie, co potwierdzają&nbsp; sprawozdania ewangeliczne i listy.<br />Zapraszamy do przeanalizowania choćby niekt&oacute;rych z tych mesjanistycznych tekst&oacute;w dotyczących Pana Jezusa, by przekonać się, że<span>&nbsp;</span><strong>nie wskazywały one na przyjście Boga</strong>, ale pojawienie się Bożego<span>&nbsp;</span><strong>wybrańca</strong>, człowieka, podobnego Mojżeszowi.</p>
<p>Zapowiedziano to wyraźnie chociażby w księdze Powt&oacute;rzonego Prawa 18 rozdział w wersetach 15 i 18 (BW&gt;</p>
<blockquote>
<p><em>&ldquo;<strong>Proroka takiego jak ja jestem, wzbudzi ci Pan, B&oacute;g tw&oacute;j</strong>, spośr&oacute;d ciebie, spośr&oacute;d twoich braci. Jego słuchać będziecie.&nbsp;</em><br /><em>Wzbudzę im proroka spośr&oacute;d ich braci,<span>&nbsp;</span><strong>takiego jak ty</strong>. Włożę moje słowa w jego usta i będzie m&oacute;wił do nich wszystko,<span>&nbsp;</span><strong>co mu rozkażę</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy na ziemi nie miał się pojawić B&oacute;g, ale zapowiadany<span>&nbsp;</span><strong>prorok podobny Mojżeszowi</strong>! Gdyby na ziemie miał zstąpić sam B&oacute;g czy byłoby stosowne por&oacute;wnywać Boga z Mojżeszem. M&oacute;wić o Jezusie, że jest prorokiem jak Mojżesz? Prawda biblijna jest jednak taka, że zar&oacute;wno Mojżesz jak i Jezus byli prorokami występującymi w imieniu tego samego Boga jakim dla nich był&nbsp; B&oacute;g JHWH.</p>
<p>Podobnie rozumowali uczniowie Jezusa nawet po Jego śmierci i zmartwychwstaniu.&nbsp; Szczepan powiedział dobitnie w Dziejach Apostolskich 7:37 (BT)</p>
<blockquote>
<p><em>&ldquo;Ten właśnie Mojżesz powiedział do potomk&oacute;w Izraela:<span>&nbsp;</span><strong>Proroka jak ja wzbudzi wam B&oacute;g</strong><span>&nbsp;</span>spośr&oacute;d braci waszych.&rdquo;</em></p>
</blockquote>
<h3>Sługa Jahwe</h3>
<p>Nie B&oacute;g, według tych sł&oacute;w miał się pojawić na Ziemi, ale B&oacute;g miał wzbudzić<span>&nbsp;</span><strong>proroka</strong><span>&nbsp;</span>podobnego Mojżeszowi. Miał ten prorok pochodzić &ldquo;spośr&oacute;d braci&rdquo;, czyli narodu wybranego (miał być człowiekiem), Mesjaszem, i miał być jak Mojżesz<span>&nbsp;</span><strong>Sługą Jahwe</strong>!</p>
<p>W Jozuego 1:7 (BP) na ten temat czytamy:</p>
<blockquote>
<p><em>&ldquo;Bądź mężny i wytrwały, abyś dokładnie wypełniał wszystkie nakazy Prawa, kt&oacute;re ci przekazał<span>&nbsp;</span><strong>sługa m&oacute;j, Mojżesz</strong>. Nie odstępuj od nich ani na prawo, ani na lewo, aby ci się wiodło we wszystkich twoich poczynaniach.&rdquo;</em></p>
</blockquote>
<p>Proroctwa wskazują, że Jezus, podobnie jak Mojżesz miał być &ldquo;<em>Sługą Jahwe</em>&ldquo;?</p>
<p>Wyraźnie wynika to z księgi Izajasza 42:1 (BP):</p>
<blockquote>
<p><em>&rdquo; Oto<span>&nbsp;</span><strong>Sługa m&oacute;j</strong>, kt&oacute;rego wspieram,<span>&nbsp;</span><strong>wybrany</strong>, w kt&oacute;rym mam<span>&nbsp;</span><strong>upodobanie</strong>. Tchnąłem w Niego<span>&nbsp;</span><strong>mojego Duch</strong>a, aby m&oacute;gł zanieść narodom Prawo. &ldquo;</em></p>
</blockquote>
<p>O kim m&oacute;wi prorok? Czy zwroty &ldquo;<strong>Sługa m&oacute;j</strong>&ldquo;, &ldquo;<strong>wybrany</strong>&ldquo;, &ldquo;<strong>w kt&oacute;rym mam upodobanie</strong>&rdquo; świadczą za r&oacute;wnością os&oacute;b w Tr&oacute;jcy, czy raczej przeciw dogmatowi o tr&oacute;jjedynym Bogu?</p>
<p>Warto przy tym się zastanowić czy B&oacute;g o swojej rzekomej drugiej osobie może powiedzieć, że jest jego (Jahwe) sługą, zakładając r&oacute;wność tych os&oacute;b?</p>
<p>W słowniczku do Biblii Tysiąclecia II wydanie czytamy, że tytuł &ldquo;SŁUGA JAHWE&rdquo; z Izajasza 42 tradycja żydowska i NT odnosi do MESJASZA! Czy podobnie rozumieli to apostołowie? Oczywiście.</p>
<p>Dzieje Apostolskie&nbsp; 4:27 wyraźnie to poświadczają:</p>
<blockquote>
<p><em>&bdquo;Zeszli się bowiem rzeczywiście w tym mieście przeciw świętemu<strong><span>&nbsp;</span>Słudze Twemu, Jezusowi</strong>,<span>&nbsp;</span><strong>kt&oacute;rego namaściłeś</strong>, Herod i Poncjusz Piłat z poganami i pokoleniami Izraela,&rdquo;</em></p>
</blockquote>
<p>Kim według Izajasza miał być Mesjasz? Czyż nie &ldquo;Sługą Jahwe&rdquo;? (Temat ten dokładniej omawiamy we wpisie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/70.html"><strong>Kim jest Sługa Jahwe</strong>?</a>)</p>
<h3>Syn umiłowany</h3>
<p>A co o Jezusie m&oacute;wi nam sam B&oacute;g? Podczas chrztu Jezusa B&oacute;g o Jezusie wypowiada się w Mateusza 3:17 (BT):</p>
<blockquote>
<p><em>&ldquo;A głos z nieba m&oacute;wił: &laquo;Ten jest m&oacute;j<span>&nbsp;</span><strong>Syn umiłowany</strong>, w kt&oacute;rym<span>&nbsp;</span><strong>mam upodobanie</strong>&raquo;.&rdquo;</em></p>
</blockquote>
<p>Czy miały by sens te słowa&nbsp; jeżeli B&oacute;g m&oacute;wi tu o samym sobie (ew. o drugiej swojej osobie)?</p>
<p>W przypisie do tego wersetu w Biblii Tysiąclecia czytamy:</p>
<blockquote>
<p><em>&ldquo;Niezwykłość sł&oacute;w dających się słyszeć z nieba polega na tym, iż; 1. Jezus jest nazwany<span>&nbsp;</span><strong>Synem umiłowanym</strong>. W jęz. gr. określenie to może r&oacute;wnież znaczyć &ldquo;<strong>sługa najmilszy</strong>&ldquo;, i w&oacute;wczas mielibyśmy do czynienia z pewną<span>&nbsp;</span><strong>aluzją do Sługi Pańskiego z Iz 42,1;</strong><span>&nbsp;</span>2.&rdquo;</em></p>
</blockquote>
<p>Nikt nie ma zapewne wątpliwości, że zapowiadany w Izajasza&rdquo;<strong><em>Sługa Jahwe</em>&ldquo;</strong><span>&nbsp;</span>to<strong><span>&nbsp;</span>Pan Jezus</strong><span>&nbsp;</span>( zob. r&oacute;wnież Iz 42:1-4; 49:1-6; 50:4-9; 52:13-15; 53:12-13).</p>
<p>Taki sam wniosek wysnujemy czytając w Dziejach Apostolskich 10:38, że bo B&oacute;g był z nim (z Jezusem). Po c&oacute;ż taka informacja, jeżeli to Jezus jest tymże Bogiem.</p>
<p>Jeżeli tak jest jak zapowiadały proroctwa, to Mesjasz nie może On być &ldquo;drugą osobą&rdquo; Boga. Taki wniosek potwierdzają inne zapowiedzi ze ST, jak chociażby z księgo Daniela 7:13-14 (BT).</p>
<h3>Proroctwa Daniela</h3>
<p>Sami oceńcie czy możemy z tej wizji wyciągnąć wniosek, że Jezus jest drugą osoba JEDNEGO Boga.</p>
<blockquote>
<p><em>&ldquo;Patrzałem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby Syn Człowieczy.<span>&nbsp;</span><strong>Podchodzi do Przedwiecznego</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>wprowadzają Go przed Niego</strong>.</em><br /><em><strong>Powierzono Mu</strong><span>&nbsp;</span>panowanie, chwałę i władzę kr&oacute;lewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, kt&oacute;re nie przeminie, a Jego kr&oacute;lestwo nie ulegnie zagładzie.&rdquo;</em></p>
</blockquote>
<p>Czy czytając ten tekst nie odnosisz wrażenia, że Pan Jezus (Syn Człowieczy) i &ldquo;Przedwieczny&rdquo;, to dwie r&oacute;żne osoby? Bo czyż<span>&nbsp;</span><strong>Boga</strong><span>&nbsp;</span>można &ldquo;<strong>wprowadzać</strong>&rdquo; przed oblicze tegoż samego Boga? Czy Bogu można powierzać panowanie? A co się stało w tej wizji z trzecią, rzekomą osoba Boga, tj. &ldquo;Duchem Świętym&rdquo;?</p>
<p>Podobną wizję miał Szczepan tuż przed ukamienowaniem Go o czym czytamy w Dziejach Apostolskich 7:56 (BT).</p>
<blockquote>
<p><em>&nbsp;&bdquo;&nbsp;I rzekł: Widzę niebo otwarte i<span>&nbsp;</span><strong>Syna Człowieczego</strong>, stojącego<span>&nbsp;</span><strong>po prawicy Boga</strong>! &bdquo;</em></p>
</blockquote>
<p>Pomijając kolejny fakt braku Ducha obok Boga, r&oacute;wnież w tym opisie warto zwr&oacute;cić uwag, że Szczepan widzi Jezusa<span>&nbsp;</span><strong>po prawicy&nbsp; BOGA<span>&nbsp;</span></strong>(a nie po prawicy Ojca)!&nbsp; Zakładając, że mamy jednego Boga, Jego druga osoba jest tymże Bogiem, a więc<span>&nbsp;</span><strong>nie może stać po prawicy Boga</strong>!</p>
<h3>Czy Bogu można powierzyć panowanie?</h3>
<p>Daniel w proroczej wizji widział jak &ldquo;Synowi Człowieczemu&rdquo;<span>&nbsp;</span><strong>powierzono Panowanie</strong>. Gdyby Jezus był Bogiem od początku<span>&nbsp;</span><strong>nie trzeba by było powierzać mu panowania</strong>, kt&oacute;re przecież jako B&oacute;g by je miał. Jednakże&nbsp; proroctwa zapowiadają wyraźnie, że przyszłego Mesjasza<span>&nbsp;</span><strong>B&oacute;g wywyższy</strong><span>&nbsp;</span>, powierzając mu PANOWANIE, co wynika chociażby z poniżej cytowanych fragment&oacute;w (B.POZN.):</p>
<blockquote>
<p><em>Jer 23:5&nbsp; Oto nadejdą dni &ndash; głosi Jahwe &ndash; a wzbudzę Dawidowi latorośl sprawiedliwą.<span>&nbsp;</span><strong>Jako Kr&oacute;l panować będzie</strong>, działając mądrze, zaprowadzi na ziemi prawość i sprawiedliwość.</em></p>
<p><em>Izj 32:1&nbsp; Oto kr&oacute;l w sprawiedliwości<span>&nbsp;</span><strong>będzie panował</strong><span>&nbsp;</span>i przełożeni w swych rządach prawem kierować się będą.</em></p>
<p><em>Eze 37:24&nbsp; Sługa m&oacute;j Dawid<span>&nbsp;</span><strong>będzie ich kr&oacute;lem</strong>, oni więc wszyscy będą mieli jednego pasterza. Będą postępowali według mojego prawa, będą przestrzegali moich przykazań i będą je spełniali.</em></p>
<p><em>Izj 11:3&nbsp;<span>&nbsp;</span><strong>I w bojaźni Jahwe znajdzie upodobanie. Nie będzie osądzał według tego, co oczy widzą</strong>, ani rozstrzygał według tego, co uszy posłyszą.</em></p>
<p><em>Psalm 110:2&nbsp; Berło Twej potęgi<span>&nbsp;</span><strong>poszerzy Jahwe</strong><span>&nbsp;</span>z Syjonu. Panuj pośr&oacute;d Twoich nieprzyjaci&oacute;ł.</em></p>
<p><em>Psalm 2:6&nbsp;&nbsp;<span>&nbsp;</span><strong>Ja ustanowiłem kr&oacute;la mego na Syjonie</strong>, Świętej g&oacute;rze mojej.</em></p>
<p><em>Zch 9:10&nbsp; Usunie wozy bojowe z Efraima i konie z Jeruzalem, a łuki wojenne zostaną zniszczone. Oznajmi pok&oacute;j narodom, a<span>&nbsp;</span><strong>panowanie jego będzie sięgało od morza do morza</strong><span>&nbsp;</span>i od Eufratu aż po krańce ziemi.</em></p>
</blockquote>
<h4>Dana Mi jest wszelka władza</h4>
<p>Gdyby chodziło o samego Boga<span>&nbsp;</span><strong>czy potrzebne byłyby proroctwa o Jego panowaniu?</strong><span>&nbsp;</span>A co m&oacute;wi sam Jezus? Czy twierdzi, że jako B&oacute;g od zawsze ma panowanie? Warto przeczytać Jego słowa zapisane w Mateusza 28:18:</p>
<blockquote>
<p><em>&rdquo; Wtedy Jezus zbliżył się do nich i przem&oacute;wił tymi słowami: &ldquo;<strong>Dana Mi jest</strong><span>&nbsp;</span>wszelka władza w niebie i na ziemi.&rdquo;</em></p>
</blockquote>
<p>Dlaczego Jezus powiedział, że dana jest mu władza? Czyżby wcześniej jej nie miał? Czy przy założeniu, że Jezus jest częścią Boga jest w tym wersecie sens?</p>
<p>Pomimo tego, że Paweł doskonale wiedział, że Jezusowi powierzono panowanie napisał o pewnej hierarchii w 1 list do Koryntian 11:3&nbsp; (BT):</p>
<blockquote>
<p>&bdquo;<em>Chciałbym, żebyście wiedzieli, że głową każdego mężczyzny jest Chrystus, mężczyzna zaś jest głową kobiety, a<span>&nbsp;</span><strong>głową Chrystusa &ndash; B&oacute;g</strong></em><span>&nbsp;</span>&rdquo;</p>
</blockquote>
<p>Jak z tego wynika Jezusowi powierzono panowanie , ale cały czas miał nad sobą zwierzchnictwo Boga! (Co ważne, Paweł pisał te słowa po wstąpieniu Jezusa do nieba).</p>
<p>w 1 Koryntian 15:24-28 (BT) Paweł wyjaśnia jeszcze dosadniej:</p>
<blockquote>
<p><em>&bdquo;Wreszcie nastąpi koniec, gdy<span>&nbsp;</span><strong>przekaże kr&oacute;lowanie Bogu i Ojcu</strong><span>&nbsp;</span>i gdy pokona wszelką Zwierzchność, Władzę i Moc. Trzeba bowiem, ażeby kr&oacute;lował, aż położy wszystkich nieprzyjaci&oacute;ł pod swoje stopy.<span>&nbsp;</span></em><em>Jako ostatni wr&oacute;g, zostanie pokonana śmierć.<span>&nbsp;</span><strong>Wszystko bowiem rzucił pod stopy Jego</strong>. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to,<span>&nbsp;</span><strong>że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</strong>.<span>&nbsp;</span></em><em>A gdy już wszystko zostanie Mu poddane, wtedy i sam<strong><span>&nbsp;</span>Syn zostanie poddany</strong><span>&nbsp;</span>Temu, kt&oacute;ry Synowi poddał wszystko, aby<span>&nbsp;</span><strong>B&oacute;g był wszystkim we wszystkich</strong>.</em>&rdquo;</p>
</blockquote>
<h3>Mesjasz kapłanem Boga Najwyższego</h3>
<p>W Psalmie 110:4 (BT) znajdujemy kolejne proroctwo o przyszłym Mesjaszu:</p>
<blockquote>
<p><em>&bdquo;Jahwe przysiągł&nbsp; i żal Mu nie będzie: &bdquo;<strong>Tyś Kapłanem na wieki na wz&oacute;r Melchizedeka</strong>&bdquo;. &bdquo;</em></p>
</blockquote>
<p>W liście do Hebrajczyk&oacute;w 5:6 (BT)&nbsp; odniesiono te słowo bezpośrednio do Pana Jezusa:</p>
<blockquote>
<p><em>&ldquo;Jak i w innym miejscu: Tyś jest kapłanem nad wieki<span>&nbsp;</span><strong>na wz&oacute;r Melchizedeka</strong>. &ldquo;</em></p>
</blockquote>
<p>Jak rozumieć zwrot, że Jezus Chrystus ma być &bdquo;arcykapłanem<strong><span>&nbsp;</span>na wz&oacute;r</strong><span>&nbsp;</span>Melchizedeka&rdquo;?</p>
<p>Zakładając że Jezus jest&nbsp; druga osobą Boga to nie do pomyślenia aby wzorcem dla niego był człowiek &ndash; Melchizedek!</p>
<p>Poza tym jak czytamy w księdze Rodzaju 14: 18-20 (BW) Melchizedek &ldquo;był&nbsp; kapłanem<span>&nbsp;</span><strong>Boga Najwyższego</strong>&ldquo;. Zatem jeżeli Jezus jest ustanowiony na &ldquo;wz&oacute;r Melchizedeka&rdquo; to czyim jest kapłanem? Czyż nie tego samego Boga<span>&nbsp;</span><strong>Najwyższego</strong>?</p>
<p>Jeżeli zgodzimy się z tym, że Pan Jezus jest kapłanem, to powstaje przy tym inny poważny dylemat dla trynitarzy. Czy bowiem można być zar&oacute;wno kapłanem jak r&oacute;wnież Bogiem, kt&oacute;remu tenże kapłan składa ofiarę?</p>
<p>&nbsp;</p>
<p>Paweł w liście do Hebrajczyk&oacute;w 5:1 BT napisał:</p>
<blockquote>
<p><em>&bdquo;Każdy bowiem arcykapłan z ludzi brany, dla ludzi bywa<span>&nbsp;</span><strong>ustanawiany w sprawach odnoszących się do Boga</strong>, aby składał dary i ofiary za grzechy&rdquo;</em></p>
</blockquote>
<p>Czy te słowa możemy odnieść do Jezusa? Tak, wynika to z wersetu 5:5.</p>
<blockquote>
<p><em>&bdquo;Tak i<span>&nbsp;</span><strong>Chrystus nie sam sobie nadał godność arcykapłana</strong>, lecz uczynił to Ten, kt&oacute;ry do niego powiedział: Jesteś moim Synem, Dzisiaj zrodziłem ciebie&bdquo;</em></p>
</blockquote>
<p>Jeżeli Jezus byłby jednością z Bogiem to czyż sam sobie by nie nadał godności arcykapłana? Czy sam sobie nie składał by ofiary ze swojego życia (czy może z Boga?)</p>
<h4>&nbsp;</h4>
<h4>Co wynika z wnikliwego przeczytania&nbsp; mesjanistycznych tekst&oacute;w Starego Testamentu?</h4>
<ul>
<li>&nbsp;Teksty te niewątpliwie umożliwiały Żydom rozpoznanie obiecanego Mesjasza! Było w nich szczeg&oacute;łowo napisane: co Mesjasz zrobi, powie, dokona. Ciekawe jest też to, że na pewne proroczo zapowiedziane rzeczy człowiek nie miał wpływu. Miejsce urodzenia, swoje pochodzenie z danego rodu, to co działo się po śmierci np. rzucanie los&oacute;w o ubranie po zmarłym.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>&nbsp;Ewangeliści opisując życie i czyny Pana Jezusa podkreślali w ewangeliach, że proroctwa wskazywały na Jezusa jako Mesjasza, a nie drugą osobę Boga. Nowotestamentowi pisarze często powoływali się na starotestamentowe proroctwa mesjańskie np. Izajasza 63:1-3 patrz Łukasza 4:17-21, Psalm 22:19 patrz Jana 19: 23-24.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>&nbsp;Z wszystkich mesjanistycznych tekst&oacute;w wynika, że Mesjasz&nbsp; ma&nbsp; być&nbsp;<span>&nbsp;</span><strong>wysłannikiem&nbsp; Boga,</strong><span>&nbsp;</span>oraz<strong><span>&nbsp;</span>Jego Sługą,&nbsp;</strong><span>&nbsp;</span>a więc ma to być ktoś &ldquo;inny niż B&oacute;g Jahwe&rdquo;!</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>&nbsp;Wszystkie teksty wykazują, że wszelkie wielkie dzieła Mesjasz dokona nie dlatego, że jest &bdquo;częścią Boga, czy też Jego drugą osobą&rdquo; ale zrobi to<span>&nbsp;</span><strong>dzięki wsparciu Boga Jahwe</strong><span>&nbsp;</span>podobnie jak czynili to starotestamentowi prorocy Boga.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>W tekstach mesjanistycznych nie odnajdziesz nawet aluzji&nbsp; związanej&nbsp; z takimi naukami trynitarzy jak Tr&oacute;jca, splatanie dw&oacute;ch natur w osobie Pana Jezusa (unia hipostatyczna), czy też teorii Jednego B&oacute;stwa objawiającego się w r&oacute;żny spos&oacute;b. Mesjasz modli się do Boga, prosi o wsparcie, pomoc w wykonywaniu woli bożej!</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Mesjasz dostaje władzę i moc od Boga Ojca (czy jako &bdquo;wcielony B&oacute;g&rdquo; zachowywałby się w ten spos&oacute;b?). Czy słowa Pana Jezusa &bdquo;dana jest mi władza i moc&rdquo; lub też zapowiedź z Mateusza 26:64 &bdquo;ujrzycie Syna Człowieczego, siedzącego po prawicy (kogo?) &ldquo;<strong>Wszechmocnego</strong>&rdquo; nie dowodzą tego wyraźnie?</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>&nbsp;Jezus jako kapłan na &bdquo;podobieństwo Melchizedeka&rdquo;&nbsp; jest podobnie jak Melchizedek &bdquo;Kapłanem Boga Najwyższego czyli Boga JHWH&rdquo;. Czyż sam zwrot odnoszony w Biblii tylko do Boga Jahwe &ndash; &bdquo;B&oacute;g Najwyższy&rdquo; nie zaprzecza&nbsp; dogmatowi trynitaryzmu, podkreślającemu, że wszystkie trzy osoby są sobie &bdquo;r&oacute;wne&rdquo;?</li>
</ul>
<h2>Podsumowanie</h2>
<p>Czytanie starotestamentowych tekst&oacute;w mesjanistycznych buduje naszą wiarę w Pana Jezusa jako Tego, kt&oacute;ry wysłany przez&nbsp; Boga Ojca jako Mesjasz realizuje wszelkie zamierzenia Boże! W&nbsp; 2 Koryntian 1:20 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;Albowiem ile tylko obietnic Bożych, wszystkie są &ldquo;tak&rdquo; w Nim. Dlatego też przez Niego wypowiada się nasze &ldquo;Amen&rdquo; Bogu na chwałę&rdquo;</em></p>
</blockquote>
<p>Teksty starotestamentowe, wielokrotnie w swym przesłaniu oraz podanych proroczych szczeg&oacute;łach tyczących Jezusa-Mesjasza zaprzeczają&nbsp; nauce o Tr&oacute;jcy Świętej, czy też Jedności B&oacute;stwa!</p>
<p>Czytając całe Pismo Święte oraz analizując wszystkie myśli tyczące Pana Jezusa&nbsp; zawarte w tej księdze, trudno nie zgodzić się z podsumowaniem trynitaryzmu, kt&oacute;rego dokonał Wierusz Kowalski w jednej ze swych książek historycznych opisujących CHRZEŚCIJAŃSTWO. Ot&oacute;ż napisał on: (J.W.Kowalski, Wczesne chrześcijaństwo I-X wiek, KAW W-wa 1985, s. 121)</p>
<blockquote>
<p><em>&ldquo;nauka o Tr&oacute;jcy czyli &bdquo;doktryna&nbsp; nicejska uznająca Chrystusa za r&oacute;wnego (Bogu) Ojcu, wyolbrzymiła Jego boskość, a pomniejszyła Jego znaczenie jako Zbawcy i Mesjasza&rdquo;&nbsp;</em></p>
</blockquote>
<p>Przemyśl czy nie jest to trafne zdefiniowanie trynitaryzmu!?</p>
<p>&nbsp;</p>
<p>Ten artykuł jest dostępny r&oacute;wnież w języku litewskim:<em><span>&nbsp;</span><a href="https://antytrynitarianie.pl/mesijiniai-tekstai/">Ko galime pasimokyti i&scaron; mesijinių Senojo Testamento tekstų?</a>&ldquo;</em></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/146.html" style="text-decoration:none">Jezus czy Jahwe &ndash; Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/132.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/teksty-mesjanistyczne" style="text-decoration: none;">https://blog.antytrynitarianie.pl/teksty-mesjanistyczne</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879337&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">6542f28ad4</p>
</div>
</body>
