<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kim jest „jeden Bóg” dla chrześcijan?</title>

<meta name="description" content="Kim jest „jeden Bóg” dla chrześcijan? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/132.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kim jest „jeden Bóg” dla chrześcijan?" />
<meta property="og:description" content="Kim jest „jeden Bóg” dla chrześcijan? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</h1>
<div>
<h1>Czego uczymy się z 1 Koryntian 8:5-7</h1>
<blockquote>
<p><em>&ldquo;A choćby byli na niebie i na ziemi tak zwani bogowie &mdash; jest zresztą mn&oacute;stwo takich bog&oacute;w i pan&oacute;w &mdash;<span>&nbsp;</span></em><em>dla nas istnieje<span>&nbsp;</span><strong>tylko jeden B&oacute;g Ojciec</strong>, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz jeden Pan Jezus Chrystus, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy.<span>&nbsp;</span></em><em><strong>Lecz nie wszyscy mają &ldquo;wiedzę</strong>&ldquo;&hellip;&rdquo; (BT)</em></p>
</blockquote>
<p>Czy i ty możesz powt&oacute;rzyć za Pawłem słowa z 1Koryntian 8: 5-7 &hellip;<span>&nbsp;</span><em>dla mnie istnieje tylko<strong><span>&nbsp;</span>jeden B&oacute;g</strong><span>&nbsp;</span>i jest nim<strong><span>&nbsp;</span>Ojciec?</strong></em></p>
<p>Dla Pawła i innych naśladowc&oacute;w Chrystusa, to nie &ldquo;Tr&oacute;jca&rdquo; była Bogiem, kt&oacute;remu należy oddawać cześć. Tym<span>&nbsp;</span><strong>jedynym Bogiem był Ojciec</strong>, uważany przez trynitarzy jedynie<span>&nbsp;</span><strong>za część całego Boga</strong>.</p>
<p>Warto czytając ten werset zastanowić się, dlaczego Paweł w og&oacute;le nie wspomina w nim, o rzekomej&nbsp;<span>&nbsp;</span><strong>trzeciej osobie Boga</strong><span>&nbsp;</span>Duchu Świętym!</p>
<p>Dlaczego Paweł nie napisał, że dla nas istnieje tylko jeden B&oacute;g: Ojciec, Syn Boży i Duch Święty? Dlaczego<span>&nbsp;</span><strong>jednym Bogiem nazwał tylko Ojca</strong>, a Jezusa naszym Panem?</p>
<p>Może dlatego, że zgadzał się z tym co zanotował Izajasz 64:7 (B.Pozn.):</p>
<blockquote>
<p><em>&ldquo;A przecież,<span>&nbsp;</span><strong>o Jahwe, Tyś jest Ojcem</strong><span>&nbsp;</span>naszym! My &ndash; gliną, a Ty &ndash; naszym Tw&oacute;rcą, i dziełem rąk Twoich jesteśmy my wszyscy!</em></p>
</blockquote>
<p>Paweł w liście do Rzymian 3:29,30 zwraca naszą uwagę, że jest to ten sam jeden B&oacute;g, w kt&oacute;rego wierzyli Żydzi a w tym Abraham, Izaak i Jakub.</p>
<blockquote>
<p><em>&ldquo;Bo czyż B&oacute;g jest Bogiem jedynie Żyd&oacute;w? Czy nie r&oacute;wnież i pogan? Zapewne r&oacute;wnież i pogan.<span>&nbsp;</span></em><em>Przecież j<strong>eden jest tylko B&oacute;g</strong>, kt&oacute;ry usprawiedliwia obrzezanego dzięki wierze, a nieobrzezanego przez wiarę.&rdquo;</em></p>
</blockquote>
<p><em>Taki tok rozumowania potwierdza Paweł r&oacute;wnież w Efezjan</em><span>&nbsp;</span>4:6:</p>
<blockquote>
<blockquote>
<p><em>&bdquo;<strong>Jeden jest B&oacute;g i Ojciec wszystkich</strong>, kt&oacute;ry [jest i działa] ponad wszystkimi, przez wszystkich i we wszystkich&rdquo;</em></p>
</blockquote>
</blockquote>
<p>Kto więc dla chrześcijan powinien być jednym i jedynym Bogiem?</p>
<h2>Kim jest dla chrześcijan Jezus Chrystus?</h2>
<p>Zastan&oacute;wmy się na wstępie, czy proroctwa zapowiadały pojawienie się na Ziemi Boga? Nie.</p>
<p>Izraelici oczekiwali pojawienia się na Ziemi nie Boga, ale<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/76.html"><strong>Mesjasza, czyli Bożego Pomazańca</strong></a>,&nbsp;<span>&nbsp;</span><strong>proroka podobnego do Mojżesza!</strong></p>
<p>W księdze Powt&oacute;rzonego Prawa 18:15 i 18 (BW) przepowiedziano Mojżeszowi pojawienie się takiego proroka jakim był on sam.</p>
<blockquote>
<p><em>&bdquo;<strong>Proroka takiego jak ja jestem, wzbudzi ci Pan, B&oacute;g tw&oacute;j</strong>, spośr&oacute;d ciebie, spośr&oacute;d twoich braci. Jego słuchać będziecie.&nbsp;</em><br /><em>Wzbudzę im proroka spośr&oacute;d ich braci,<span>&nbsp;</span><strong>takiego jak ty</strong>. Włożę moje słowa w jego usta i będzie m&oacute;wił do nich wszystko, co mu rozkażę.&rdquo;</em></p>
</blockquote>
<p>Z tego proroctwa jednoznacznie wynika, że nie B&oacute;g, ale prorok podobny Mojżeszowi miał się pojawić na Ziemi.</p>
<p>Ten prorok miał być zgodnie z innym proroctwem zapisanym w Łukasza 1:32 (BT) Synem<span>&nbsp;</span><strong>Najwyższego<span>&nbsp;</span></strong>a nie wspomnianym<span>&nbsp;</span><strong>Najwyższym</strong>!</p>
<blockquote>
<p><em>&ldquo;Będzie On wielki i będzie nazwany Synem<span>&nbsp;</span><strong>Najwyższego</strong>, a Pan B&oacute;g da Mu tron Jego ojca, Dawida.&rdquo;</em></p>
</blockquote>
<p>Przeanalizuj ten werset odpowiadając sobie na poniższe pytania:</p>
<ul>
<li>Czy zakładając, że na Ziemi ma pojawić się sam B&oacute;g ma sens sformułowanie<span>&nbsp;</span><strong><em>Będzie On wielki.<br /></em></strong></li>
<li>Czy zwrot<span>&nbsp;</span><em>będzie nazwany Synem<span>&nbsp;</span><strong>Najwyższego</strong><span>&nbsp;</span></em>nie przeczy r&oacute;wności os&oacute;b w Tr&oacute;jcy? W jaki spos&oacute;b, jedna z os&oacute;b może być<span>&nbsp;</span><strong>najwyższa</strong><span>&nbsp;</span>zakładając ich r&oacute;wność?<em><br /></em></li>
<li>Jak Pan B&oacute;g może<span>&nbsp;</span><strong>dać samemu sobie</strong><span>&nbsp;</span>ziemski<span>&nbsp;</span><em>tron ojca Dawida</em>, zajmując jednocześnie niebiański tron w niebie?</li>
</ul>
<h3>Jeden B&oacute;g i jeden pośrednik</h3>
<p>Kolejny mocny argument wynika z 1 Tymoteusza 2:5 , gdzie wyraźnie oddzielono JEDNEGO BOGA od Pana Jezusa, kt&oacute;ry jest nazwany pośrednikiem, pomiędzy tymże JEDNYM Bogiem a ludźmi.</p>
<blockquote>
<p><em>&rdquo; Albowiem<strong><span>&nbsp;</span>jeden jest B&oacute;g</strong>,&nbsp; jeden też<strong><span>&nbsp;</span>pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Nie pozostawia ten tekst żadnych wątpliwości co do tego, że w skład tego Jednego Boga nie może wchodzić Pan Jezus, gdyż jest on pośrednikiem pomiędzy tymże Bogiem a ludźmi czyli nami!</p>
<p>Czy można pośrednikiem być dla samego siebie?</p>
<p>Jezus, to nie druga osoba Tr&oacute;jcy ale &bdquo;Syn<span>&nbsp;</span><strong>Boga Najwyższego</strong>&rdquo;, pośrednik pomiędzy Bogiem a ludźmi, &ldquo;<strong>droga do Boga</strong>&ldquo;, nasz wz&oacute;r do naśladowania i Pan, dzięki kt&oacute;remu możemy uzyskać zbawienie!</p>
<p>Co ciekawe tytuł &bdquo;<strong>B&oacute;g Najwyższy</strong>&rdquo; Pismo Święte rezerwuje<span>&nbsp;</span><strong>tylko</strong><span>&nbsp;</span>dla Boga Jahwe! Ani Jezus ani Duch Święty<span>&nbsp;</span><strong>nigdzie</strong><span>&nbsp;</span>w Pismach nie są tak tytułowani.</p>
<p>Czy zatem pozostałe dwie osoby rzekomej Tr&oacute;jcy, mogą być r&oacute;wne jeżeli tylko&nbsp; jedna z os&oacute;b jest<span>&nbsp;</span><strong>najwyższa</strong>?</p>
<h3>Pogańskie Tr&oacute;jce a monoteizm Izraela</h3>
<p>Co ciekawe<span>&nbsp;</span><em>okoliczne narody czciły wielu r&oacute;żnych bog&oacute;w</em><span>&nbsp;</span>w tym r&oacute;wnież wiele r&oacute;żnych &ldquo;tr&oacute;jc&rdquo; (zobacz art.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/73.html"><strong>Tr&oacute;jca Przenajświętsza a Pogańskie Triady</strong></a>).</p>
<p>R&oacute;żnica wiary narodu wybranego polegała na tym, że czcił on<span>&nbsp;</span><strong>jednego i jednoosobowego Boga Jahwe<span>&nbsp;</span></strong>nazywając tego Boga Ojcem! W Powt&oacute;rzonego Prawa 6:4 (KUL) czytamy niezmienną prawdę, odr&oacute;żniająca Izraelit&oacute;w od innych lud&oacute;w!</p>
<blockquote>
<p><em>&ldquo;Słuchaj Izraelu: Jahwe,<span>&nbsp;</span><strong>nasz B&oacute;g, jest jeden</strong>.&rdquo;</em></p>
</blockquote>
<p>M&oacute;wiąc te słowa Izraelici nie uważali Boga za tw&oacute;r wieloosobowy. W przeciwieństwie do ludu wybranego, to okoliczne narody czciły wieloosobowe b&oacute;stwa, pośr&oacute;d kt&oacute;rych było wiele Tr&oacute;jc (grecka, egipska, babilońska czy rzymska).</p>
<p>A jak zapatrywał się na tą kwestię Pan Jezus?</p>
<p>Pan Jezus nie zakwestionował tej odwiecznej prawdy o JEDNYM Bogu, ale ją potwierdził słowami z Marka 12:29 (BT)</p>
<blockquote>
<p><em>&bdquo;Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu,<span>&nbsp;</span><strong>Pan B&oacute;g nasz, Pan jest jeden</strong>.&rdquo;</em></p>
</blockquote>
<p>Dla chrześcijan, zwrot &bdquo;jeden&rdquo; czy &bdquo;jedyny B&oacute;g&rdquo; zawsze powinien kojarzyć się zgodnie z tym o czym pisał Paweł w wersecie przewodnim, tylko z Bogiem Ojcem, kt&oacute;ry jest ponad wszystkimi (włącznie z Panem Jezusem co wynika jednoznacznie z 1 Koryntian 11:3 oraz 1 Koryntian 15:27).</p>
<h4>Początki odstępstwa</h4>
<p>Niestety, jak czytamy w 1 do Koryntian 8:7&nbsp; (B.Pozn.), niekt&oacute;rzy chrześcijanie pr&oacute;bowali &ldquo;przenosić&rdquo;dawne zwyczaje na łono chrześcijaństwa, jak chociażby spożywając mięso ofiarowane &ldquo;bałwanom&rdquo;.</p>
<blockquote>
<p><em>&ldquo;Nie wszyscy mają jednak odpowiednią wiedzę. Niekt&oacute;rzy na skutek<span>&nbsp;</span><strong>przyzwyczajenia się do kultu bożk&oacute;w</strong><span>&nbsp;</span>jeszcze teraz spożywają mięso pochodzące z ofiar w przekonaniu, że jest to pokarm sakralny, ofiarowany bożkom i na skutek tego ich błędne sumienie plami się grzechem&rdquo;</em></p>
</blockquote>
<p>Czyż nie w podobny spos&oacute;b nauka o Tr&oacute;jcy przedostała się do nauk chrześcijaństwa po śmierci apostoł&oacute;w? Nauka, kt&oacute;rej nie znał ani Abraham, ani Jakub, ani Mojżesz ani nikt z narodu wybranego przez Boga! Nauka, kt&oacute;rej nie nauczał Jezus, ani żaden z Jego uczni&oacute;w!</p>
<p>Paweł w Kolosan 2:8 ostrzega (BT):</p>
<blockquote>
<p><em>&rdquo;Baczcie, aby kto was nie zagarnął w niewolę przez tę<strong><span>&nbsp;</span>filozofię</strong><span>&nbsp;</span>będącą<span>&nbsp;</span><strong>czczym oszustwem, opartą na ludzkiej tylko tradycji</strong>, na żywiołach świata, a nie na Chrystusie. &bdquo;</em></p>
</blockquote>
<p>Wywodzący się z pogan i wychowani w platońskiej filozofii tzw. &ldquo;<em><strong>ojcowie kościoła</strong></em>&rdquo; szybko zaczęli &ldquo;unowocześniać&rdquo; proste nauki przekazywane przez Jezusa i apostoł&oacute;w, dopasowując je do nowych i nieznanych w Piśmie Świętym wierzeń. Dla tych &ldquo;filozof&oacute;w&rdquo; prosta nauka o jednym Bogu była infantylna! Przenieśli więc filozofię grecka na łono chrześcijaństwa.</p>
<p>Proste prawdy o jednym Bogu zaczęto &ldquo;modernizować&rdquo; w rezultacie czego, doszukano się w<span>&nbsp;</span><strong>jednym Bogu</strong>, aż trzech os&oacute;b (zobacz art.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/118.html"><strong>Nauki ludzkie i filozofia a Biblia</strong></a>).</p>
<p>Zaczęto przy tym snuć teorie: kt&oacute;ra z tych os&oacute;b z kogo pochodzi, dowodzić rzekomej wsp&oacute;łistotności os&oacute;b czy ukuto takie niebiblijne terminy jak unia hipostatyczna.</p>
<p>Mało ważne były argumenty pochodzące z Pisma Świętego oraz to, że nie takiego Boga Biblia nam objawia.</p>
<h3>Czy znasz chociaż jednego sługę bożego opisanego w Biblii, kt&oacute;ry wierzył w Tr&oacute;jcę Świętą?</h3>
<p>Prześledźmy &bdquo;z grubsza&rdquo; biblijny zapis:</p>
<ul>
<li>Abraham, wraz z Melchizedekiem czczą &bdquo;Boga Najwyższego-Boga Jahwe&rdquo; (Rodzaju 14:19-20). Ciekawostką jest to, że w okolicy zamieszkiwania oraz pochodzenia Abrahama ludzie wierzą w Tr&oacute;jce i triady Bog&oacute;w takich jak: Elil, An i Enki.</li>
<li>Mojżesz wierzy w Boga Najwyższego Jahwe &ndash; (Wyjścia 6:3). Egipcjanie, kt&oacute;rzy wychowywali Mojżesza wierzyli w swoje tr&oacute;jce i triady b&oacute;stw takich jak chociażby: Ozyrys, Izyda, Horus.</li>
<li>Izrael jako nar&oacute;d wybrany gdy jest wierny Bogu wierzy w Boga Najwyższego Jahwe! (1Kr&oacute;lewska 18: 36-39) a okoliczne narody np. Kananejczycy czczą swoją triadę b&oacute;stw takich jak: Baal, Asztarte i Eszmun.</li>
<li>Podczas niewoli babilońskiej słudzy boży wierzą w Boga Najwyższego Jahwe. (Daniela 5:17-22) a Babilończycy wierzą w swoją Tr&oacute;jce Bog&oacute;w takich jak : Ea, Marduk i Gibil.</li>
<li>Pierwsi chrześcijanie otoczeni wręcz byli kulturą i religią grecką. Wierzyli, zgodnie z naukami Pana Jezusa w Boga Najwyższego Jahwe (1Koryntian 8:5-6 oraz Judy 1:25) a religia i kultura grecka uczyła o triadzie Bog&oacute;w takich jak : Zeus, Posejdon i Hades.</li>
<li>Apostoł Paweł był obywatelem Rzymu i otaczali go, podobnie jak większość pierwszych chrześcijan często Rzymianie, kt&oacute;rzy wierzyli w tr&oacute;jce i triady b&oacute;stw jak Jowisz, Junona i Minerwa (tzw. &bdquo;Tr&oacute;jca kapitolińska&rdquo;). Apostoł Paweł wierzył jednak nie w Tr&oacute;jcę, ale w Boga Najwyższego Jahwe. (1Koryntian 11:3 oraz 15:24-28).</li>
</ul>
<p>Z wiernych sług Boga opisanych w Biblii nikt, nigdy nie wierzył w Tr&oacute;jce, pomimo że otaczali ich ludzie, kt&oacute;rzy takim tr&oacute;jcom oddawali cześć!</p>
<h4>Tr&oacute;jca Słowiańska</h4>
<p>A jak było na terenie zamieszkiwanym przez Słowian?</p>
<p>Zachęcamy do przeniesienia się w wyobraźni w odległą przeszłość. Oto okolice Wolina i prasłowiańska osada, w kt&oacute;rej ludzie wielbią boga zwanego &bdquo;Trzygł&oacute;w, Trygław&rdquo; (łac. Triglav ) a jest ok. 1000 rok n.e.</p>
<p>&ldquo;Trygław&rdquo; to nic innego jak j<strong>eden b&oacute;g w trzech osobach</strong><span>&nbsp;</span>(dlatego wyobrażają go posągi o trzech twarzach wystających z jednego pnia). Do tych Prasłowian docierają księża katoliccy (być może jednym z nich jest Otton z Bambergu) orędownicy trynitarnego chrześcijaństwa.</p>
<p>Zastan&oacute;w się&nbsp; patrząc na poniższą ilustrację, czy rzeczywiście ci &ldquo;<em>misjonarze</em>&rdquo; przynieśli<span>&nbsp;</span><strong>nową naukę</strong>?</p>
<p><a href="pics/132.jpg"><img src="pics/132.jpg" border="0" alt="Kult Boga w Tr&oacute;jcy" title="Pogańskie Tr&oacute;jce a chrześcijańskie" width="440" height="623" /></a></p>
<p>Oczywiście przedstawienie Tr&oacute;jcy Świętej na rysunku &bdquo;drugim&rdquo; mogłoby mieć inną wersję np. &bdquo;świętego obrazu&rdquo; ukazującego Tr&oacute;jcę &ndash; nie zmieniłoby to jednak podstawowego przesłania, że tak na prawdę, dla Słowian niewiele się zmieniło jeżeli chodzi o istotę Boga. Nadal czczą tr&oacute;jce tyle, że inaczej ją nazywają, nadal oddają Bogu cześć poprzez wizerunki i obrazy, nadal składają ofiary poprzez swoich kapłan&oacute;w.</p>
<p>Czy taką<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/109.html"><strong>Dobrą Nowinę</strong></a><span>&nbsp;</span>głosili uczniowie Jezusa?</p>
<h3>Po owocach ich poznacie</h3>
<p>Zmieniono jednak nie tylko &ldquo;wizerunek&rdquo; Boga, ale i nauki głoszone przez pierwszych chrześcijan. Tzw. &ldquo;nawracanie&rdquo; nie miało nic wsp&oacute;lnego z naukami jakie głosił nasz Pan, Jezus Chrystus. Pisaliśmy o tym w artykule &ldquo;<a href="https://mojabiblia.github.io/a/116.html"><strong>Po owocach ich poznacie</strong></a>&rdquo; (poniżej cytat):</p>
<blockquote>
<p><em><strong>&ldquo;Krzyżowcy, inkwizycja, kolonizatorzy, konkwistadorzy</strong>, zabili setki tysięcy niewinnych ludzi.&nbsp; &hellip; &bdquo;Nawracanie&rdquo; w Ameryce Południowej było tak gorliwe, że liczba mieszkańc&oacute;w, w Meksyku zmalała z<span>&nbsp;</span><strong>25 milion&oacute;w</strong><span>&nbsp;</span>przed podbojem do<span>&nbsp;</span><strong>4,5 miliona<span>&nbsp;</span></strong>po podboju tego regionu przez kościoły trynitarne. Nie lepiej było w Afryce &ndash;<span>&nbsp;</span><strong>Kolonializm i handel niewolnikami</strong><span>&nbsp;</span>to kolejna haniebna zbrodnia.&nbsp; Do roku 1880 wyłapano jak dzikie zwierzęta i wywieziono z Afryki ponad 20 milion&oacute;w czarnosk&oacute;rych mieszkańc&oacute;w.</em></p>
<p><em>W Europie za czas&oacute;w działania inkwizytora Tom&aacute;sa de Torquemada<strong><span>&nbsp;</span>spalono żywcem ponad 16 tysięcy ludzi</strong>, 100 tysięcy uwięziono za herezję, a milion Żyd&oacute;w ograbiono i wypędzono z Hiszpanii. Bulla Innocentego VIII spowodowała setki tysięcy proces&oacute;w, kt&oacute;rych ofiarą padło w samej Europie ok.<span>&nbsp;</span><strong>miliona niewinnych kobiet uznanych za czarownice</strong>&nbsp;</em></p>
<p><em>We Francji wymordowano całe rodziny<span>&nbsp;</span><strong>karar&oacute;w</strong><span>&nbsp;</span>(albigens&oacute;w), nie oszczędzano przy tym<span>&nbsp;</span><strong>dzieci i niemowląt</strong>. Wszystko w imię Boga w Tr&oacute;jcy Jedynego. Należy do tego wszystkiego dołożyć dwie wojny światowe prowadzone przez Państwa &bdquo;chrześcijańskie&rdquo; i &bdquo;chrześcijańskich&rdquo; żołnierzy, w kt&oacute;rych zginęło ponad<span>&nbsp;</span><strong>60 milion&oacute;w ludzi</strong><span>&nbsp;</span>a drugie tyle odniosło rany. Kościoły katolickie Niemiec i Włoch opowiedziały się za faszyzmem, chcąc utrzeć nosa &bdquo;bezbożnemu komunizmowi&rdquo;.</em></p>
</blockquote>
<p>Na zakończenie warto ponownie wr&oacute;cić do myśli z 1Koryntian 8:5-7. Jak pisał Paweł &hellip; Nie wszyscy mają wiedzę a niekt&oacute;rzy na skutek<span>&nbsp;</span><strong>przyzwyczajenia do fałszywych kult&oacute;w</strong><span>&nbsp;</span>&hellip; (tr&oacute;jc i triad), nie dostrzegli jak do chrześcijaństwa wprowadzono obcy Biblii &ndash; trynitaryzm.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/105.html" style="text-decoration:none">Apostołowie Pana Jezusa a Tr&oacute;jca Święta &ndash; Dzieje Apostolskie 18:28</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/102.html" style="text-decoration:none">Symbole Tr&oacute;jcy Świętej &ndash; Łukasza 3:22</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/91.html" style="text-decoration:none">B&oacute;g się nie zmienia- Malachiasza 3:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/85.html" style="text-decoration:none">Czy Bogu jest obojętne pod jaką postacią go czcimy? &ndash;&hellip;</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/133.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jeden-bog-chrzescijan" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jeden-bog-chrzescijan</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879338&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a57c6fa173</p>
</div>
</body>
