<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Teofania a Trójca Święta -Dzieje Apostolskie 7:35</title>

<meta name="description" content="Teofania a Trójca Święta -Dzieje Apostolskie 7:35 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/135.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Teofania a Trójca Święta -Dzieje Apostolskie 7:35" />
<meta property="og:description" content="Teofania a Trójca Święta -Dzieje Apostolskie 7:35 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Teofania a Tr&oacute;jca Święta -Dzieje Apostolskie 7:35</h1>
<div>
<h1>Czym jest Teofania</h1>
<p>Zacznijmy na początku, od wyjaśnienia znaczenia słowa &bdquo;TEOFANIA&rdquo;. Słownikowo, teofania to: &bdquo; akt objawienia się b&oacute;stwa (bezpośrednio lub pośrednio przez kogoś) ludziom w widzialnej postaci&rdquo;.</p>
<p>Przykładem może być tutaj fragment z&nbsp; Księgi Wyjścia&nbsp; 3:2-16 (BW) gdzie czytamy:</p>
<blockquote>
<p><em>&ldquo;Wtem ukazał mu się anioł Pański w płomieniu ognia ze środka krzewu; i spojrzał, a oto krzew płonął ogniem, jednakże krzew nie spłonął. &hellip; A B&oacute;g rzekł do Mojżesza: Jestem, kt&oacute;ry jestem. I dodał: Tak powiesz do syn&oacute;w izraelskich: Jahwe posłał mnie do was!&rdquo;</em></p>
</blockquote>
<p>Trynitarianie oraz wierzący w &bdquo;Jedność B&oacute;stwa&rdquo; nagminnie wykorzystują biblijne opisy teofanii, jako rzekome argumenty poświadczające ich wierzenia, pomijając przy tym wersety m&oacute;wiące chociażby o tym, że Boga nikt nigdy nie widział.</p>
<p>Rozmawiając z trynitarzami o opisanym w Wyjścia 3: 2-16 akcie teofanii, kt&oacute;ry przeżył Mojżesz przy &bdquo;gorejącym krzaku&rdquo; &ndash; częstokroć twierdzą, że: &bdquo;tylko na początku zjawił się anioł, ale p&oacute;źniej to sam B&oacute;g przemawiał do Mojżesza. Kt&oacute;ż inny m&oacute;głby się wypowiadać w taki spos&oacute;b jak nie tylko i wyłącznie sam B&oacute;g?&rdquo;. Czy jest to zgodne z prawdą?</p>
<h2>Kto przemawiał z gorejącego krzewu?</h2>
<p>W spisanej pod natchnieniem Ducha Świętego księdze Dziej&oacute;w Apostolskich 7:35 (BW),&nbsp; czytamy wyjaśnienie, że od początku do końca ten akt teofanii Boga, dokonał z bożego upoważnienia ANIOŁ!</p>
<blockquote>
<p><em>&ldquo;Tego Mojżesza, kt&oacute;rego się zaparli, m&oacute;wiąc: Kto cię ustanowił przełożonym i sędzią? &ndash; tego posłał B&oacute;g jako wodza i wybawiciela<span>&nbsp;</span><strong>za pośrednictwem anioła, kt&oacute;ry mu się ukazał w krzaku</strong>.&rdquo;</em></p>
</blockquote>
<p>Zatem to anioł wypowiadał się<span>&nbsp;</span><strong>w taki spos&oacute;b jakby przemawiał i dawał nakazy Mojżeszowi sam B&oacute;g</strong>!<br />To<strong><span>&nbsp;</span>za pośrednictwem tego anioła</strong>, B&oacute;g dokonał aktu teofanii!</p>
<p>Uzmysłowienie sobie tego, że poprzez zaszczyt reprezentowania Boga w akcie teofanii, wspomniany anioł nie stawał się &bdquo;R&Oacute;WNY BOGU w mocy i odwieczności&rdquo; &ndash; jest dla nas kluczem w zrozumieniu opis&oacute;w akt&oacute;w teofanii, w kt&oacute;rej uczestniczył Pan Jezus, czy rzekoma osoba Ducha Świętego.</p>
<p>Trynitarze w oparciu o takie opisy ewangeliczne o Jezusie jak<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/61.html">Jana 14:7-11</a>, lub o Duchu Świętym jak w<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/34.html">Efezjan 4:30</a>, chcą wm&oacute;wić innym, że jest to dow&oacute;d na Tr&oacute;jcę lub na &bdquo;R&Oacute;WNOŚĆ co do mocy, majestatu i odwieczności Jezusa Chrystusa lub Ducha Świętego z Bogiem Ojcem&rdquo;.</p>
<p>W bieżącym wpisie, koncentrujemy się jednak na samym fakcie biblijnych akt&oacute;w teofanii dokonanych przez wybranych pośrednik&oacute;w.</p>
<h3>Biblijne akty teofanii</h3>
<p>Warto wspomnieć, że w Biblii odnajdziemy r&oacute;wnież inne akty teofanii jak dla przykładu ta opisana w Sędzi&oacute;w 13:1-21 gdzie w wersecie 3 czytamy:</p>
<p><em>&ldquo;Kobiecie tej ukazał się anioł Pański i rzekł do niej: Oto ty jesteś niepłodna i nie rodziłaś, ale poczniesz i porodzisz syna.&rdquo;</em></p>
<p>Czy anioł m&oacute;wił sam od siebie? Nie .</p>
<p>Manoachowi i jego żonie ukazuje się anioł Pana (JAHWE) przemawiający<span>&nbsp;</span><strong>w imieniu Boga</strong><span>&nbsp;</span>tak jakby m&oacute;wił sam B&oacute;g?<br />Czy w związku z tym ten, anioł stawał się&nbsp; &bdquo;r&oacute;wnym Bogu&rdquo;, gdyż wypowiada się jakby przemawiał sam B&oacute;g?<br />Jeśli uznamy, że NIE &ndash; to dlaczego w oparciu o podobne opisy teofanii związane z Panem Jezusem trynitarze wyciągają inne, rzekomo potwierdzające atanazjańskie wyznanie wnioski?</p>
<p>Czy nie wynika to z faktu, że podczas czytania Pisma Świętego wyznawcy Tr&oacute;jcy patrzą przez okulary trynitaryzmu, tak aby w Słowie Bożym doszukiwać się na siłę tego czego tam nie ma?</p>
<h2>Szekina</h2>
<p>Potwierdzeniem teofanii Boga w danym miejscu była też przez długi czas &bdquo;szekina&rdquo; (zob.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/127.html">Duch Święty a Szekina</a>)</p>
<p>Warto podkreślić, że<span>&nbsp;</span><strong>Szekina</strong><span>&nbsp;</span>nie ma oddzielnej od Boga osobowości, a jednak była wielokrotnie narzędziem Bożej teofanii względem człowieka.</p>
<p>W Wikipedii czytamy, że<em>&ldquo;Szekina (szechina) pochodzi od hebrajskiego słowa szakan, znaczącego &ldquo;mieszkać&rdquo;, dosłownie oznacza przebywanie &ndash; czyli Bożą Obecność, a bardziej precyzyjnie Obecność Bożej świętości w jakimś miejscu, przedmiocie, człowieku lub w określonym czasie.&rdquo;</em></p>
<p>Szekina, to obecność Boga JHWH, manifestująca się nad pokrywą arki przymierza, czy między kłaniającymi się dwoma cherubami.</p>
<p>Podobne akty teofanii znajdujemy w opisach Ducha Świętego, kt&oacute;ry<span>&nbsp;</span><strong>m&oacute;wi</strong><span>&nbsp;</span>lub jest<span>&nbsp;</span><strong>zasmucony</strong>. Duch Święty to jednak nie odrębna osoba, ale przejaw mocy i działania samego Boga.</p>
<p>Podsumowując: trynitarze świadomie pomijają w swej argumentacji biblijne opisy teofanii Boga oraz wnioski wynikające z tych opis&oacute;w.</p>
<p>Robią tak, ponieważ burzy to, ich naciąganą argumentacje jakoby akty teofanii Boga dokonane poprzez Pana Jezusa lub Ducha Świętego miałyby stanowić dow&oacute;d na istnienie Tr&oacute;jcy Świętej.<br />Z Biblii wyraźnie wynika, że B&oacute;g może dokonać aktu teofanii posługując się: aniołem, Szekiną, Duchem Świętym, czy też Panem Jezusem.<br />Nie oznacza to jednak faktu jakoby dostępujący tego zaszczytu &bdquo;reprezentowania Boga&rdquo; stawali się dzięki temu częścią lub też jakąś kolejną osobą Boga Wszechmocnego!<br />Mamy nadzieję, że przypomnienie tych fakt&oacute;w biblijnych będzie dla wszystkich czytelnik&oacute;w zalążkiem ciekawych rozważań biblijnych. Zachęcamy wszystkich do czytania Pisma Świętego bez z g&oacute;ry założonych tez (czyli m.in. bez okular&oacute;w trynitaryzmu).<br />Wierzymy, że modląc się o zrozumienie i Ducha Świętego odnajdziemy w Słowie Bożym odpowiedzi na swoje pytania oraz wątpliwości.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/127.html" style="text-decoration:none">Duch Święty a Szekina &ndash; Dzieje Apostolskie 13:2</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/119.html" style="text-decoration:none">R&oacute;żny Duch Święty w Starym i Nowym Testamencie? &ndash; Joela&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/136.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/teofania" style="text-decoration: none;">https://blog.antytrynitarianie.pl/teofania</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879341&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">6e51c25523</p>
</div>
</body>
