<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kim jest “dziedzic” z Hebrajczyków 1:2</title>

<meta name="description" content="Kim jest “dziedzic” z Hebrajczyków 1:2 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/136.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kim jest “dziedzic” z Hebrajczyków 1:2" />
<meta property="og:description" content="Kim jest “dziedzic” z Hebrajczyków 1:2 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kim jest &ldquo;dziedzic&rdquo; z Hebrajczyk&oacute;w 1:2</h1>
<div>
<h1>Czego uczy nas nazwanie Jezusa dziedzicem?</h1>
<p>Trynitarze z lubością dywagują nad &bdquo;podobieństwem określeń&rdquo; odnoszonych się zar&oacute;wno do Boga Ojca, jak r&oacute;wnież do Pana Jezusa.</p>
<p>Ma to &ndash; według nich &ndash; uzasadniać dogmat trynitaryzmu, chociaż nie zastosowano żadnego takiego tytułu do rzekomej trzeciej osoby &bdquo;Ducha Świętego&rdquo;.</p>
<p>W tym wpisie zwr&oacute;cimy uwagę, że trynitarze sprytnie przemilczają fakty związane z biblijnymi zwrotami odnoszonymi<span>&nbsp;</span><strong>tylko i wyłącznie albo do Boga Ojca, albo tylko do Pana Jezusa</strong>, zwrotami, kt&oacute;re wykluczające możliwość uznania Ojca i Syna za tego samego jednego Boga!</p>
<p>Takim przykładem jest chociażby zwrot &ldquo;<strong>dziedzic</strong>&ldquo;, zastosowany w liście Hebrajczyk&oacute;w 1:2, do Pana Jezusa,</p>
<blockquote>
<p><em>&ldquo;Wielokrotnie i na r&oacute;żne sposoby przemawiał niegdyś B&oacute;g do ojc&oacute;w przez prorok&oacute;w, a w tych ostatecznych dniach przem&oacute;wił do nas przez Syna. Jego to<span>&nbsp;</span><strong>ustanowił dziedzicem</strong><span>&nbsp;</span>wszystkich rzeczy, przez Niego też stworzył wszechświat&rdquo;</em></p>
</blockquote>
<h2>Kim jest dziedzic?</h2>
<p>Nie musimy tego zgadywać. Jest nim nasz Pan Jezus Chrystus. Czytelnicy Pisma Świętego doskonale wiedzą, że takiego określenia nigdy nie użyto w stosunku do Boga Ojca czy też do Ducha Świętego.</p>
<p>Czego uczymy się analizując zwrot<span>&nbsp;</span><strong>dziedzic</strong><span>&nbsp;</span>użyty w stosunku do &ldquo;Syna Bożego&rdquo;?</p>
<p>Zwr&oacute;ćmy uwagę na&nbsp; przypowieść opisaną w Marka 12:1-8 (BT), gdzie Pan Jezus wyraźnie utożsamił sam z siebie z &bdquo;DZIEDZICEM&rdquo;, a Boga z właścicielem winnicy.</p>
<blockquote>
<p><em>&ldquo;I zaczął im m&oacute;wić w przypowieściach: &ldquo;Pewien człowiek założył winnicę. Otoczył ją murem, wykopał tłocznię i zbudował wieżę W końcu oddał ją w dzierżawę rolnikom i wyjechał.</em><br /><em>W odpowiedniej porze posłał do rolnik&oacute;w sługę, by odebrał od nich część należną z plon&oacute;w winnicy. Ci chwycili go, obili i odesłali z niczym. Wtedy posłał do nich drugiego sługę; lecz i tego zranili w głowę i znieważyli.</em><br /><em>Posłał jeszcze jednego, tego r&oacute;wnież zabili. I posłał wielu innych, z kt&oacute;rych jednych obili, drugich pozabijali. Miał jeszcze jednego, ukochanego syna. Posłał go jako ostatniego do nich, bo sobie m&oacute;wił: &ldquo;Uszanują mojego syna&rdquo;. Lecz owi rolnicy m&oacute;wili nawzajem do siebie: &ldquo;<strong>To jest dziedzic</strong>. Chodźcie, zabijmy go, a dziedzictwo będzie nasze&rdquo;. I chwyciwszy, zabili go i wyrzucili z winnicy.&rdquo;</em></p>
</blockquote>
<p>Czy właściciel winnicy<span>&nbsp;</span><strong>przyszedł osobiście</strong><span>&nbsp;</span>rozliczyć się z nieuczciwymi dzierżawcami? Nie!</p>
<p>Właściciel winnicy, kt&oacute;rym jest B&Oacute;G, posyła wielu sług, kt&oacute;rzy są znieważani, bici a nawet uśmiercani.&nbsp; Gdy nie przynosi to efektu, właściciel winnicy postanawia posłać jeszcze swojego syna zgodnie z tym jak czytamy: &ldquo;<em>Miał jeszcze jednego, ukochanego syna. Posłał go jako ostatniego do nich, bo sobie m&oacute;wił: &ldquo;Uszanują mojego syna</em>&ldquo;.</p>
<p>Z tej przypowieści jednoznacznie wynika, że dziedzicem jest Jezus Chrystus, kt&oacute;rego to B&oacute;g posyła z misją odzyskania utraconej winnicy. Zwr&oacute;ćmy uwagę, że to nie B&oacute;g osobiście przybywa na Ziemię. B&oacute;g posyła najpierw prorok&oacute;w a w ostateczności swojego Syna!</p>
<p>Gdyby Jezus był częścią Boga w zasadzie sam by przyszedł do winnicy. Z przypowieści jednak wynika, że B&oacute;g posłał do nich swojego<span>&nbsp;</span><strong>dziedzica</strong>!</p>
<p>Antytrynitarzy nie dziwi więc biblijny tekst z Hebrajczyk&oacute;w 1: 2 m&oacute;wiący, że B&oacute;g Jezusa:&nbsp; &ldquo;&hellip;<span>&nbsp;</span><strong>ustanowił spadkobiercą</strong><span>&nbsp;</span>wszystkich d&oacute;br &hellip; (Biblia Poznańska v.1.6) czy jak oddaje to większość przekład&oacute;w &ldquo;<strong>dziedzicem</strong>&ldquo;.</p>
<h3>Co oznacza słowo &lsquo;dziedzic&rdquo;?</h3>
<p>Według słownika języka polskiego &nbsp;&bdquo;PWN&rdquo; to &laquo;osoba przejmująca coś po kimś&raquo;.</p>
<p>Co ciekawe<span>&nbsp;</span><strong>&bdquo;dziedzicowi&rdquo; własność nie przypada &bdquo;z natury&rdquo;</strong>, ale zostaje mu ona przyznana w oparciu o decyzję Ojca lub też na mocy obowiązującego prawa.</p>
<p>W liście do Galat&oacute;w 4:1 (BW) na temat dziedzictwa powiedziano:</p>
<blockquote>
<p><em>&ldquo;A m&oacute;wię: Dop&oacute;ki dziedzic jest dziecięciem, niczym się nie r&oacute;żni od niewolnika, chociaż jest panem wszystkiego&rdquo;</em></p>
</blockquote>
<p>Jeśli założymy istnienie &ldquo;Tr&oacute;jcy Świętej&rdquo;, to Pan Jezus &bdquo;od zawsze&rdquo; byłby właścicielem d&oacute;br i nie potrzebowałby oczekiwać na &bdquo;dziedziczenie&rdquo; czegokolwiek!</p>
<p>Ojciec &bdquo;ustanawia&rdquo;, &bdquo;daje&rdquo; Synowi: władzę i dobra. Syn nie ma ich od początku, od zawsze. Syn jest &bdquo;ustanowiony&rdquo;, &bdquo;otrzymuje&rdquo; dopiero w pewnym czasie ustalonym przez Ojca swoje dziedzictwo.</p>
<p>Podkreśla to werset 4, z Hebrajczyk&oacute;w 1 rozdziału jeśli chodzi o temat &bdquo;odziedziczonego przez Pana Jezusa, imienia&rdquo;!</p>
<p>Zwr&oacute;ćmy na niego uwagę w kilku przekładach:</p>
<blockquote>
<p><em>(Biblia Poznańska&nbsp; v.1.6)&nbsp; Stał się tym wyższy od anioł&oacute;w, że odziedziczył imię wybitniejsze niż oni.</em></p>
<p><em>(BT-2 v.1.4)&nbsp; On o tyle stał się wyższym od anioł&oacute;w, o ile odziedziczył wyższe od nich imię.</em></p>
<p><em>(Bw v.1.2)&nbsp;&nbsp; I stał się o tyle możniejszym od anioł&oacute;w, o ile znamienitsze od nich odziedziczył imię.</em></p>
<p><em>(KUL &ndash; v.1.4)&nbsp;&nbsp; o tyle stał się wyższym od anioł&oacute;w, o ile odziedziczył wyższe od nich imię.</em></p>
</blockquote>
<h3>Wyższy od anioł&oacute;w</h3>
<p>Jaki byłby sens informowania Hebrajczyk&oacute;w,<strong><span>&nbsp;</span>że Jezus jest wyższy od anioł&oacute;w zakładając, że jest częścią Boga!</strong></p>
<p>Zwrot &ldquo;<strong>o tyle &hellip;o ile</strong>&rdquo; wskazuje na wyższość Jezusa od anioł&oacute;w, co by było niepoprawne a wręcz bluźniercze, gdyby Pan Jezus był samym Bogiem! Jaki byłby sens udowadniania, że B&oacute;g jest ponad aniołami!?</p>
<p>Jeżeli jednak założymy, że Pan Jezus jest jednym z wielu syn&oacute;w bożych, i to, że to On został ustanowiony dziedzicem, to ten werset oraz zwrot &ldquo;<strong>o tyle &hellip;o ile&rdquo;,<span>&nbsp;</span></strong>nabiera sensu. Autor listu wyjaśnia w nim wyższość Jezusa nad innymi &ldquo;synami bożymi&rdquo;.</p>
<p>B&oacute;g Ojciec jest Tym, kt&oacute;ry ma prawo wywyższyć tego, kt&oacute;rego ustanawia dziedzicem, i daje swemu dziedzicowi imię przewyższające inne imiona. (Pamiętajmy o tym, że w imieniu &bdquo;Jezus&rdquo; zawarte jest imię Boga Ojca &bdquo;Zbawienie od Jahwe&rdquo;).</p>
<p>To B&oacute;g Ojciec daje polecenie aby na imię &bdquo;DZIEDZICA&rdquo; przyklękło wszelkie kolano!</p>
<p>To B&oacute;g Jahwe daje władzę , szacunek i moc, swemu dziedzicowi i&nbsp; &bdquo;jednorodzonemu Synowi&rdquo;!</p>
<p>Ten SYN, DZIEDZIC, &ndash; nie ma tej władzy, tego imienia &bdquo;od zawsze&rdquo;, a tak musiało by być gdyby Pan Jezus był drugą osobą Tr&oacute;jcy Świętej!</p>
<p>Te proste prawdy wynikają&nbsp; z Biblii i są wyraźnym zaprzeczeniem&nbsp; filozofii trynitaryzmu!</p>
<p>Ciekawe jest też to, że trynitarni znawcy Biblii, apologeci trynitaryzmu chętnie piszący o podobieństwach pewnych tytuł&oacute;w, kt&oacute;re Biblia odnosi do Ojca i do Syna &ndash; zupełnie pomijają fakt istnienia wielu zwrot&oacute;w czy tytuł&oacute;w, kt&oacute;re odnoszą się tylko do Boga Ojca albo tylko do Pana Jezusa. Te biblijne tytuły wyraźnie zaprzeczają&nbsp; prawdziwości atanazjańskiego wyznania wiary (na kt&oacute;rym oparty jest dogmat o Tr&oacute;jcy Świętej)!</p>
<p>Zastan&oacute;w się chociażby nad zwrotem &bdquo;B&oacute;g Najwyższy&rdquo; lub &ldquo;B&oacute;g Wszechmocny&rdquo;, kt&oacute;re w Piśmie Świętym&nbsp; zastosowano<span>&nbsp;</span><strong>tylko i wyłącznie</strong><span>&nbsp;</span>do Boga Ojca. Pisarze biblijni nigdy tych określeń nie użyli do Jezusa czy Ducha Świętego.</p>
<p>Natomiast: &bdquo;jednorodzony&rdquo;, &bdquo;pierworodny wszelkiego stworzenia&rdquo;, &bdquo;Mesjasz&rdquo;, arcykapłan &ndash; zastosowano w Pismach<span>&nbsp;</span><strong>wyłącznie do Pana Jezusa</strong>. (Pisaliśmy już wcześniej o tej sprawie winnym komentarzu tyczącym tytułu &bdquo;<a href="https://mojabiblia.github.io/a/77.html">Arcykapłan</a>&rdquo; odniesionego tylko do Pana Jezusa).</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/78.html" style="text-decoration:none">Jezus jako Baranek Boży &ndash; Jana 1:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/72.html" style="text-decoration:none">Wola Boga a wola Pana Jezusa &ndash; Jana 6:38</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/137.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/kim-jest-dziedzic-z-hebrajczykow-12" style="text-decoration: none;">https://blog.antytrynitarianie.pl/kim-jest-dziedzic-z-hebrajczykow-12</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879342&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">836dca358e</p>
</div>
</body>
