<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Pocieszyciel "Parakleta" z Jana 16:26</title>

<meta name="description" content="Pocieszyciel "Parakleta" z Jana 16:26 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/137.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Pocieszyciel "Parakleta" z Jana 16:26" />
<meta property="og:description" content="Pocieszyciel "Parakleta" z Jana 16:26 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Pocieszyciel &ldquo;Parakleta&rdquo; z Jana 16:26</h1>
<div>
<h1>Czy Duch Święty jako &ldquo;<em>pocieszyciel</em>&rdquo; to trzecia osoba Boga?</h1>
<p>Użyte w Piśmie Świętym słowo &ldquo;Pocieszyciel&rdquo; (Parakletos), występuje w Nowym Testamencie<span>&nbsp;</span><strong>tylko pięć razy</strong>, i tylko w Ewangelii Jana, a mimo to wywołuje wiele dyskusji, w kt&oacute;rej r&oacute;wnież chcemy zabrać głos.</p>
<p>Zakładając, jak twierdzą trynitarze, że jest to ważne określenie trzeciej osoby Tr&oacute;jcy, to już na samym początku rozważań, rodzi się zasadnicze pytanie: dlaczego nie znajdujemy tego zwrotu r&oacute;wnież w innych ewangeliach opr&oacute;cz&nbsp; Janowej pisanych przecież sporo wcześniej, czy w listach apostolskich (poza 1 Jana 2:1)?</p>
<p>Gdyby jak sugerują to zwolennicy Tr&oacute;jcy, było to określenie, lub<span>&nbsp;</span><strong>imię trzeciej osoby Boga</strong>, to nie pojawiło by się tak p&oacute;źno, i byłoby znane powszechnie i używane sporo wcześniej przez innych pisarzy (Jan spisał najp&oacute;źniej swoją ewangelię).</p>
<p>Nie znajdziemy w Biblii r&oacute;wnież stwierdzenia, że chodzi w tym przypadku o osobę Boga, a wręcz, jak twierdzą co niekt&oacute;rzy, że chodzi o imię tej osoby. Trynitarzy &bdquo;uwiera&rdquo; fakt, iż Biblia nie przypisuje Duchowi Świętemu w odr&oacute;żnieniu od Boga Ojca czy Syna Bożego &ndash; żadnego, konkretnego imienia własnego, wiec twierdzą, że tym imieniem jest właśnie &ldquo;<strong><em>Parakletos</em></strong>&ldquo;. Jak powszechnie wiadomo, w biblijnych czasach, fakt braku konkretnego imienia własnego dyskwalifikował kogoś jako osobę. W słowniczku Biblii Tysiąclecia, pod hasłem Imię możemy przeczytać na ten temat:</p>
<blockquote>
<p><em>&ldquo;<strong>Imię</strong><span>&nbsp;</span>&ndash; według pojęć starożytnych nie tylko wyr&oacute;żnia człowieka od innych, lecz określając go,<span>&nbsp;</span><strong>stanowi istotną część składową jego osobowości. Stąd to, co nie ma imienia, nie istnieje, a człowiek bez imienia jest bez znaczenia</strong>. Uważano, że imię odpowiada istocie człowieka lub jego przymiotom (nomem &ndash; omen). W zastosowaniu do Boga, imię jest synonimem chwały i potęgi Bożej.&rdquo; (Kursywa i pogrubienie nasze)</em></p>
</blockquote>
<p>Powyższa wypowiedź wyjaśnia nam, dlaczego trynitarze na siłę doszukują się w Pismach imienia dla Ducha Świętego. Dwie osoby rzekomej Tr&oacute;jcy mają swoje własne imiona (Jezus i Jahwe), a Duch Święty niestety nie jest z imienia nigdzie wymieniany.</p>
<h2>Czy Duch Święty to moc?</h2>
<p>Boży Duch to pojęcie znacznie przekraczające stwierdzenie, że chodzi o moc, czy siłę Boga, jak co niekt&oacute;rzy uważają. Duch Boży to nie tyle moc, co<span>&nbsp;</span><strong>sam B&oacute;g w działaniu</strong>, Jego emanacja, Boże usposobienie, jego uzewnętrznienie się,&nbsp; inspiracja i energia jaką daje ludziom do działania. Wielu czytelnik&oacute;w Pisma Świętego ma problem ze zrozumieniem czym jest Duch Święty, gdyż niekt&oacute;rzy upraszczają temat, twierdząc, że Duch=moc, co nie jest prawdą!</p>
<p>Judaiści zwracają uwagę, że hebrajskie określenie, tłumaczone niezbyt trafnie na &bdquo;duch święty&rdquo;, pojawia się w judaizmie jako metafora &bdquo;<strong><em>ruach ha-kodesz</em></strong>&rdquo; co możemy przetłumaczyć na&nbsp; &bdquo;<strong>tchnienie świętości</strong>&rdquo;, nigdy nie rozumiane jako odrębna od Jahwe osoba, ale jako &ldquo;Boże Natchnienie&rdquo; czy &ldquo;Boża Inspiracja&rdquo;.</p>
<p>Dlatego<span>&nbsp;</span><strong>B&oacute;g i Jego Duch to nierozerwalna całość</strong>, a nie dwie odrębne osoby. Czy można byłoby powiedzieć że B&oacute;g nie ma Ducha?&nbsp; Nie, i już same określenia biblijne m&oacute;wiące o czyjego Ducha chodzi w zwrotach &bdquo;Duch<span>&nbsp;</span><strong>Boży&rdquo;</strong><span>&nbsp;</span>czy &bdquo;Duch<span>&nbsp;</span><strong>Jahwe&rdquo;,</strong><span>&nbsp;</span>wskazują, że sam Duch odrębną osobą od Boga nie jest. &nbsp;Podobnie jak zwroty &bdquo;Umysł Boga&rdquo;, &nbsp;czy &bdquo;tchnienie Boga&rdquo;, nie świadczą o tym, że tchnienie lub umysł Boga są odrębną od Boga osobą.</p>
<h3>Duch B&oacute;g czy Duch Boży</h3>
<p>Warto zwr&oacute;cić uwagę, że w Piśmie nigdzie nie znajdziemy zwrotu: &ldquo;Duch B&oacute;g&rdquo;, ale raczej Duch Boży czy Duch Pański przypisujący przynależność Ducha do Bogu.&nbsp; W dziejach Apostolskich 2:17 (BT2), na ten temat czytamy:</p>
<blockquote>
<p><em>&ldquo;W ostatnich dniach &mdash; m&oacute;wi B&oacute;g &mdash;<span>&nbsp;</span><strong>wyleję</strong><span>&nbsp;</span>Ducha<span>&nbsp;</span><strong>mojego</strong><span>&nbsp;</span>na wszelkie ciało, i będą prorokowali synowie wasi i c&oacute;rki wasze, młodzieńcy wasi widzenia mieć będą, a starcy &mdash; sny&rdquo;</em></p>
</blockquote>
<p>Zwrot &ldquo;<em>Ducha<span>&nbsp;</span><strong>mojego</strong></em>&ldquo;, wskazuje na &ldquo;przynależność&rdquo; Ducha do Boga, kt&oacute;ry go udziela, rozdaje, przyobleka, czy jak czytaliśmy powyżej &ldquo;<strong>wylewa</strong>&ldquo;! Czy będąc odrębną osobą Duch Święty<span>&nbsp;</span><strong>nie powinien o sobie decydować</strong><span>&nbsp;</span>i sam się udzielać?</p>
<p>Ducha Świętego definiuje r&oacute;wnież samo natchnione słowo, chociażby w Izajasza &nbsp;11:2, gdzie czytamy wg. przekładu&nbsp; KUL:</p>
<blockquote>
<p><em>&bdquo; Spocznie na nim<span>&nbsp;</span><strong>Duch Jahwe</strong>,<span>&nbsp;</span><strong>Duch mądrości i rozumu, Duch rady i mocy, Duch wiedzy i bojaźni Jahwe.</strong><span>&nbsp;</span>&rdquo;</em></p>
</blockquote>
<p>Czy kt&oacute;ryś z tych Duch&oacute;w jest osobą? Nie. Jak widzimy<span>&nbsp;</span><em><strong>Duch Jahwe</strong><span>&nbsp;</span></em>to między innymi duch mądrości i rozumu, duch rady i mocy, duch wiedzy i bojaźni. Nie chodzi zatem o odrębną osobę, ale o usposobienie Jahwe, kt&oacute;re miało &bdquo;spocząć&rdquo; zgodnie z tym proroctwem na Jezusie.</p>
<p>Pismo Święte w wielu miejscach m&oacute;wi r&oacute;wnież o<span>&nbsp;</span><strong>naszym duchu</strong>, jako naszym usposobieniu wspominając między innymi o: duchu strapionym, duchu wyniosłym, duchu cichości, a nawet o usposobieniu diabelskim czyli o duchu tego świata.</p>
<p>Kr&oacute;tko m&oacute;wiąc Duch Święty (Boży)<span>&nbsp;</span><strong>to sam B&oacute;g</strong><span>&nbsp;</span>w swoich myślach, uczuciach, usposobieniu, inspiracji czy przejawianej woli i działaniu co postaramy się poniżej uzasadnić.</p>
<h2>Co oznacza słowo Parakleta?</h2>
<p>W systemie biblijnym Stronga znajdziemy to greckie słowo (&pi;&alpha;&rho;&alpha;́&kappa;&lambda;&eta;&tau;&omicron;&sigmaf;) pod numerem 3875, w wersetach: Jana 14: 16, 26 oraz 15:26 i 16:7 jak r&oacute;wnież w 1 Jana 2:1.</p>
<p>Zapoznajmy się na początek z wersetami, w kt&oacute;rych (pa&middot;raʹkle&middot;tos) zostało przez Jana użyte i zastan&oacute;wmy się nad jego znaczeniem.</p>
<blockquote>
<p><em>Jan 14:16 Ja zaś będę prosił Ojca, a innego<span>&nbsp;</span><strong>Pocieszyciela</strong><span>&nbsp;</span>da wam, aby z wami był na zawsze (BT)</em></p>
<p><em>Jan 14:26 A<span>&nbsp;</span><strong>Pocieszyciel</strong>, Duch Święty, kt&oacute;rego Ojciec pośle w moim imieniu, On was wszystkiego nauczy i przypomni wam wszystko, co Ja wam powiedziałem.(BW)</em></p>
<p><em>Jan 15:26 Gdy jednak przyjdzie<span>&nbsp;</span><strong>Pocieszyciel</strong>, kt&oacute;rego Ja wam poślę od Ojca, Duch Prawdy, kt&oacute;ry od Ojca pochodzi, On będzie świadczył o Mnie. (BW)</em></p>
<p><em>Jan 16:7 Jednakże m&oacute;wię wam prawdę: Pożyteczne jest dla was moje odejście. Bo jeżeli nie odejdę,<span>&nbsp;</span><strong>Pocieszyciel</strong><span>&nbsp;</span>nie przyjdzie do was. A jeżeli odejdę, poślę Go do was. (BW)</em></p>
<p><em>1Jn 2:1 Dzieci moje, piszę wam to dlatego, żebyście nie grzeszyli. Jeśliby nawet ktoś zgrzeszył, mamy<span>&nbsp;</span><strong>Rzecznika</strong><span>&nbsp;</span>wobec Ojca &mdash; Jezusa Chrystusa sprawiedliwego. (BW)</em></p>
</blockquote>
<h3>Kim, lub czym jest wspomniany przez Jana &ldquo;Parakletos&rdquo;?</h3>
<p>Czy chodzi o trzecią osobę &ldquo;Tr&oacute;jcy Świętej&rdquo;?</p>
<p>Nic takiego z tych werset&oacute;w jak i innych fragment&oacute;w Pisma Świętego nie wynika. Jezus nie wyjaśnia nowego znaczenia Ducha Świętego, nie uczy, że Duch Święty&nbsp; &ldquo;od teraz&rdquo; to osoba, więc musimy przyjąć<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/119.html"><strong>starotestamentowe zrozumienie znaczenie Ducha Świętego</strong></a>.</p>
<p>Użyty w Biblii czasownik &ldquo;<em><strong>parakletos</strong></em>&rdquo; ma zasadniczo dwa znaczenia w języku polskim: przywoływać oraz dodawać odwagi i pocieszać.&nbsp; Słowo to w tłumaczeniu na język polski można przetłumaczyć zależnie od kontekstu na: pocieszyciel, orędownik, wezwany na pomoc, wspomożyciel lub rzecznik, zależnie od tłumaczenia i czytanego przekładu.</p>
<p>Nie jest to zatem własne imię trzeciej osoby Boga, ale obietnica pomocy i wsparcia dla naśladowc&oacute;w Jezusa, co wynika jasno z Jana 14:26.</p>
<blockquote>
<p><em>&ldquo;<strong>Obrońca zaś Duch Święty</strong>, kt&oacute;rego Ojciec pośle w moim imieniu, nauczy was wszystkiego i przypomni wam wszystko, co wam powiedziałem. (POZN)&rdquo;</em></p>
</blockquote>
<p>Jak widzimy w Biblii Poznańskiej &ldquo;parakletos&rdquo; przetłumaczono jako &ldquo;Obrońca&rdquo;. Jezus nie każe się nam domyślać, czy spekulować tekstem, co oznacza słowo Obrońca, ale wyraźnie m&oacute;wi, że chodzi o pomoc<span>&nbsp;</span><strong>Ducha Świętego kt&oacute;rego udziela nam B&oacute;g.<br /></strong></p>
<h3>Pocieszyciel czy Parakletos</h3>
<p>Obecnie większość biblist&oacute;w jest zgodna, że tłumaczenie słowa greckiego &ldquo;Parakletos&rdquo; na &ldquo;Pocieszyciel&rdquo; zawęża znacząco znaczenie tegoż słowa. Wielu biblist&oacute;w akcentuje znaczenie tegoż słowa jako: &ldquo;stającego w obronie&rdquo;, czy &ldquo;opiekuna&rdquo;, jak w tłumaczeniach poniżej.</p>
<blockquote>
<p><em>(Biblia poznańska v.1.6)&nbsp; Lecz Ja m&oacute;wię wam prawdę: Lepiej dla was, że Ja odchodzę, bo jeślibym nie odszedł,<span>&nbsp;</span><strong>Obrońca</strong><span>&nbsp;</span>nie przyszedłby do was, jeśli zaś odejdę, poślę Go do was.</em><br /><em>(PBD)&nbsp; Lecz Ja m&oacute;wię wam prawdę: Lepiej dla was, abym Ja odszedł. Bo jeśli nie odejdę,<strong><span>&nbsp;</span>Opiekun</strong><span>&nbsp;</span>do was nie przyjdzie, natomiast jeśli odejdę &ndash; poślę Go do was.</em></p>
</blockquote>
<p>Co ważne, te r&oacute;żne tłumaczenia tego samego słowa, w r&oacute;żnych przekładach Pisma Świętego świadczą&nbsp; przeciwko tezie jakoby chodziło o Imię Ducha (Żydzi w języku hebrajskim nie mieli odpowiednika słowa Paraklet, dlatego zapisywali je hebrajskimi literami i byłoby dziwne, że to greckie słowo jest imieniem Boga).</p>
<p>Dla czytelnik&oacute;w Biblii jasne jest natomiast to, że stojącym w obronie swego ludu<span>&nbsp;</span><strong>był B&oacute;g Jahwe</strong>, chociaż posługiwał się przy tym często r&oacute;żnymi wykonawcami czy<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/147.html"><strong>wybawicielami</strong></a>.&nbsp; Mogło to wyglądać tak, że w obronie ludu Bożego stanął ludzki wybawiciel, &ldquo;słup dymu i ognia&rdquo; lub &ldquo;grad kamieni&rdquo;, albo jak czytamy w 2 Kr&oacute;l&oacute;w 19:34,35,&nbsp; jeden anioł &ndash; niszczący całą 185000 armię najeźdźc&oacute;w na Jerozolimę!</p>
<p>W jednym przypadku &ldquo;stojącym w obronie&rdquo; okazał się<span>&nbsp;</span><strong>anioł Jahwe</strong>, a&nbsp; innym razem &ldquo;słup ognia&rdquo;, a w jeszcze innym Duch Święty. Nikt jednak nie pr&oacute;buje dołączać w skład Boga anioła czy słupa dymu, chociaż &ldquo;stają w obronie ludu bożego&rdquo;.</p>
<h3>Rozdzielanie Ducha</h3>
<p>Oczywiście Duch Święty jako<span>&nbsp;</span><strong>&ldquo;tchnienie świętości&rdquo; samego Boga to w jakiejś mierze &ldquo;część samego Boga&rdquo;</strong>,&nbsp; jak m&oacute;wi Biblia w przenośni to &ldquo;<a href="https://mojabiblia.github.io/a/48.html"><strong>Palec Boży</strong></a>&rdquo; czy &ldquo;Ramię Jahwe&rdquo;, ale nigdy odrębna od Boga osoba.</p>
<p>Jasno to wynika chociażby z ewangelii Łukasza 11:13.</p>
<blockquote>
<p><em>&bdquo;Jeśli więc wy, kt&oacute;rzy jesteście źli, umiecie dobre dary dawać dzieciom swoim, o ileż bardziej<span>&nbsp;</span><strong>Ojciec niebieski da Ducha Świętego</strong><span>&nbsp;</span>tym, kt&oacute;rzy go proszą.&bdquo;</em><span>&nbsp;</span>(BW)</p>
</blockquote>
<p>Czy B&oacute;g&nbsp; rozdaje dary w postaci trzeciej osoby Boga? B&oacute;g nie rozdaje jednej z os&oacute;b, z kt&oacute;rych rzekomo się składa, ale ofiarowuje swoją pomoc i wsparcie poprzez swojego Ducha.</p>
<p>Zakładając Tr&oacute;jcę os&oacute;b, to Duch Święty byłby w takim przypadku nie r&oacute;wny Ojcu, gdyż<span>&nbsp;</span><strong>przez Ojca byłby rozdawany</strong><span>&nbsp;</span>a wręcz ubezwłasnowolniony!</p>
<p>Zwr&oacute;ćmy jeszcze uwagę na ewangelię&nbsp; Łukasza 4:1 gdzie o Jezusie powiedziano:</p>
<blockquote>
<p><em>&ldquo;<strong>Pełen Ducha Świętego</strong>, powr&oacute;cił Jezus znad Jordanu i czterdzieści dni<span>&nbsp;</span><strong>przebywał w Duchu</strong><span>&nbsp;</span>[Świętym] na pustyni&rdquo; (BT)</em></p>
</blockquote>
<p>Czy Pan Jezus był pełen osoby, czy raczej wsparcia i mocy, kt&oacute;rej udzielił mu B&oacute;g?&nbsp; Czy można przebywać w osobie, czy raczej być w stanie zjednoczenia z Duchem Bożym i pod jego wpływem?</p>
<p>W 2 Księdze Samuela 23:2 Dawid<span>&nbsp;</span><strong>nie wierzący w osobowego Ducha Świętego</strong><span>&nbsp;</span>powiedział:</p>
<blockquote>
<p><em>&ldquo;<strong>Duch Jahwe m&oacute;wi przeze mnie</strong><span>&nbsp;</span>i Jego słowo jest na moim języku.&rdquo; (BT)</em></p>
</blockquote>
<p>Dawid m&oacute;wiąc, że Duch Jahwe m&oacute;wi przez niego, nie nauczał, że trzecia osoba Boga przemawia przez niego, ale że przemawia przez niego (przez to co m&oacute;wi) sam B&oacute;g, niejako &ldquo;kładąc na jego języku&rdquo; to co ma B&oacute;g ludziom do przekazania.</p>
<h4>Duch Boga, Jezusa</h4>
<p>Duch jest zawsze nierozerwalną częścią osoby, do kt&oacute;rej jest przypisany, co jasno wynika z poniższych werset&oacute;w:</p>
<blockquote>
<p><em>&bdquo;Przybywszy do Myzji, pr&oacute;bowali przejść do Bitynii, ale<span>&nbsp;</span><strong>Duch Jezusa</strong><span>&nbsp;</span>nie pozwolił im&rdquo; &ndash; Dzieje Apostolskie 16:7</em></p>
<p><em>&bdquo;Bo nie wy jesteście tymi, kt&oacute;rzy m&oacute;wią, lecz<span>&nbsp;</span><strong>Duch Ojca waszego</strong>, kt&oacute;ry m&oacute;wi w was. &bdquo;- Mateusza 10:20</em></p>
<p><em>&ldquo;Bo kt&oacute;ż z ludzi wie, kim jest człowiek, pr&oacute;cz<span>&nbsp;</span><strong>ducha ludzkiego</strong>, kt&oacute;ry w nim jest? Tak samo kim jest B&oacute;g, nikt nie poznał,<span>&nbsp;</span><strong>tylko Duch Boży</strong>. &ndash; 1 Koryntian 2:11</em></p>
</blockquote>
<p>Czy Jezus i Duch Jezusa to dwie r&oacute;żne osoby? Tak jak Duch Jezusa tworzy z Jezusem jedno, tak Duch Boży nie jest odrębną osobą od Ojca.</p>
<p>Analogicznie duch ludzki nie może funkcjonować odrębnie od człowieka.</p>
<h3>Nasz duch</h3>
<p>Apostoł Paweł w 1 do Koryntian 2:11&nbsp; nie bez przyczyny podał ważną analogie jaka występuje pomiędzy Bogiem a człowiekiem.</p>
<p>Nikt z ludzi nie wie kim jesteśmy, opr&oacute;cz naszego własnego ducha, czyli naszego &ldquo;ja&rdquo;. &ldquo;Ja&rdquo; będącego częścią naszej osobowości, uczuć czy intelektu. Dawid nie wierząc w osobowego Ducha napisał w Psalmie 77:7 (BW).</p>
<blockquote>
<p><em>&nbsp; &ldquo;Rozważam w nocy w sercu, Rozmyślam i<span>&nbsp;</span><strong>duch m&oacute;j docieka</strong><span>&nbsp;</span>&ldquo;.</em></p>
</blockquote>
<p>Podobnie jest z Duchem Bożym. Nikt Boga nie zna tak dobrze jak On sam zna siebie!</p>
<p>Paweł zatem nie uważał Ducha Bożego za odrębną osobę, a co za tym idzie Boga za kogoś wieloosobowego. Paweł napisał r&oacute;wnież, że to &ldquo;<em>kim jest B&oacute;g,<span>&nbsp;</span><strong>nikt nie poznał</strong>, tylko Duch Boży</em>&ldquo;.</p>
<p>Jeżeli<span>&nbsp;</span><strong>tylko Duch Boży wie kim jest B&oacute;g</strong><span>&nbsp;</span>to znaczyłoby, że ani Ojciec ani Syn tego poznać nie mogą, co rodzi oczywisty absurd. Werset ten nie budzi jednak kontrowersji gdy przyjmiemy, tak jak tego Pismo naucza, że Duch Boga razem z Bogiem tworzą jedną, a nie dwie osoby. Por&oacute;wnanie Pawła jasno zatem wyklucza wiarę w Ducha Świętego jako odrębną od Boga osobę.</p>
<p>W kolejnym wersecie z 1 Koryntian 2:12 Paweł wyjaśnia coś jeszcze.</p>
<blockquote>
<p><em>&ldquo;A myśmy otrzymali nie<span>&nbsp;</span><strong>ducha świata</strong>, lecz<span>&nbsp;</span><strong>Ducha, kt&oacute;ry jest z Boga</strong>, abyśmy wiedzieli, czym nas B&oacute;g łaskawie obdarzył&rdquo;</em></p>
</blockquote>
<p>Czego nas uczy to przeciwstawienie ducha świata z Duchem, kt&oacute;ry jest z Boga? Duch Świata pochodzi od &bdquo;władcy świata&rdquo;, czyli Diabła, i&nbsp;stanowi przeciwieństwo Świętego Ducha, pochodzącego od Boga. Tak jak duch świata nie jest odrębną od Szatana osobą, tak Duch Boga r&oacute;wnież taką osobą nie może być!</p>
<h3>O czym świadczą zaimki osobowe?</h3>
<p>Trynitarze argumentują jednakże, że użycie przy słowie &ldquo;parakletos&rdquo; zaimk&oacute;w osobowych rodzaju męskiego (<em>ekeinos),<span>&nbsp;</span></em>świadczy, że chodzi o osobę. Warto wspomnieć w tym miejscu, że w biblijnej grece słowo &ldquo;B&oacute;g&rdquo; jest rodzaju męskiego, ale słowo Duch jest już rodzaju nijakiego. Kiedy&nbsp; wraz ze słowem pa&middot;raʹkle&middot;tos znajdujemy w&nbsp;Biblii,&nbsp; zaimek osobowy rodzaju męskiego, nie jest to argument za osobą, ale jest to dostosowanie się do reguł gramatycznych.</p>
<p>Wnikliwie wyjaśniono to na stronie thaleia.pl cytuję:</p>
<blockquote>
<p><em>&ldquo;Na przykład Jan 14, 26 brzmi dosłownie następująco: &ldquo;Zaś on [r. męski] Pocieszyciel, to [r. nijaki] Duch Święty, kt&oacute;rego [r. nijaki] pośle Ojciec w imieniu mym, on [r. męski] nauczy was wszystkiego i przypomni wam wszystko, co wam powiedziałem&rdquo;. Łatwo zauważyć, dlaczego ewangelista, m&oacute;wiąc iż Duch nauczy apostoł&oacute;w wszystkiego, użył zaimka męskiego on. Zrobił tak ponieważ słowa te odni&oacute;sł bezpośrednio do rzeczownika Paraklet, kt&oacute;ry jest rodzaju męskiego.</em></p>
<p><em>Fragment: &ldquo;to Duch Święty, kt&oacute;rego pośle Ojciec w imieniu mym&rdquo; jest po prostu wtrąceniem, przypominającym uczniom kim jest Paraklet. Zdanie to bez tego wtrącenia brzmiałoby następująco: &ldquo;Zaś Pocieszyciel,&hellip;, on nauczy was wszystkiego i przypomni wam wszystko, co wam powiedziałem&rdquo;. Ponieważ Praklet jest rodzaju męskiego, gramatyka grecka wymaga aby użyć w tym przypadku zaimka rodzaju męskiego.&rdquo;</em></p>
</blockquote>
<h3>Duch, kt&oacute;ry pociesza, naucza, m&oacute;wi.</h3>
<p>Ktoś może zapytać, dlaczego o Duchu Świętym Pismo Święte m&oacute;wi, że &ldquo;naucza&rdquo;, &ldquo;pociesza&rdquo;,&nbsp; &ldquo;wspomaga&rdquo;&rdquo;, &ldquo;m&oacute;wi&rdquo; czy &ldquo;świadczy&rdquo;?&nbsp; Czy to nie oznacza to, że jest osobą?</p>
<p>Nie, i nie ma w tym nic dziwnego. Biblia podaje wiele fragment&oacute;w przypisywania cech osobowych rzeczom i zjawiskom, personifikując je.</p>
<p>Dla przykładu w księdze Przysł&oacute;w 1:20-33, Łukasza 7:35, oraz Mateusza 11:9, mądrości przypisuje się cechy osobowe i m&oacute;wi się o&nbsp;jej<span>&nbsp;</span><strong>&bdquo;dziełach&rdquo;<span>&nbsp;</span></strong>czy<span>&nbsp;</span><strong>&bdquo;dzieciach&rdquo;</strong>. Paweł wspomina: o &bdquo;<strong>kr&oacute;lowaniu grzechu i śmierci</strong>&rdquo;,o tym że grzech &bdquo;sprawia pożądanie&rdquo;, &bdquo;obałamuca&rdquo; i &bdquo;zabija&rdquo;. Czy oznacza to, że grzech jest osobą? Nic podobnego. Podobnie nie jest osobą &ldquo;krew&rdquo;, chociaż w księdze Rodzaju 4:10 czytamy, że &bdquo;<em>Krew brata twego<span>&nbsp;</span><strong>głośno woła<span>&nbsp;</span></strong>ku mnie z ziemi!</em>&rdquo;.</p>
<p>Jeżeli uznamy Ducha Świętego za odrębną od Boga osobę to czy czytając w Biblii, że<span>&nbsp;</span><strong>Serce nas oskarża</strong><span>&nbsp;</span>(1 Jana 3:20),<strong><span>&nbsp;</span>kamienie krzyczą</strong><span>&nbsp;</span>(Łukasza 19:40), a<span>&nbsp;</span><strong>mądrość woła</strong><span>&nbsp;</span>na ulicy (Przysł&oacute;w 1:20)<span>&nbsp;</span><strong>woda i krew dają świadectwo</strong><span>&nbsp;</span>(1 Jana 5:7,8) powinniśmy uznać, że serce, kamień i mądrość czy woda są r&oacute;wnież osobami? Nie!</p>
<p>U Izajasza 35:1,2 powiedziano, że &ldquo;<strong>rozweseli</strong><span>&nbsp;</span>się pustynia&rdquo;, we fragmencie&nbsp; 49:13 czytamy, że &ldquo;g&oacute;ry<span>&nbsp;</span><strong>krzyczą</strong>&ldquo;, a w Psalmie 98:7,8, że &ldquo;rzeki<strong><span>&nbsp;</span>klaszczą</strong><span>&nbsp;</span>w dłonie&rdquo;, a g&oacute;ry<span>&nbsp;</span><strong>śpiewają</strong>&ldquo;, co wskazuje, że personifikowanie rzeczy, czy uczuć było w czasach biblijnych czymś całkowicie naturalnym.</p>
<p>To, że Duch nazwany jest &ldquo;pocieszycielem&rdquo;, nie jest zatem niczym niezwykłym.</p>
<h3>Kilka znaczeń słowa Duch</h3>
<p>Musimy przy tym pamiętać, że słowo &ldquo;Duch&rdquo; w Pismach ma wiele znaczeń. Anthony F. Buzzard i Charles F. Hunting w swojej książce &rdquo; &bdquo;Doktryna Tr&oacute;jcy Rana Zadana Sobie Przez Chrześcijaństwo&rdquo; napisali:</p>
<blockquote>
<p><em>&bdquo;Słowo &bdquo;duch&rdquo; posiada w Biblii kilka znaczeń, wszystkie powiązane, jednak z podstawową<span>&nbsp;</span><strong>ideą niewidocznej siły i umysłu</strong>. W obu Testamentach &bdquo;Duch Święty&rdquo; opisuje Bożą energię skierowaną do stworzenia i inspirację, jaką B&oacute;g mu daje.<span>&nbsp;</span><strong>To B&oacute;g w działaniu i rozszerzenie jego osobowości.</strong>&bdquo;</em></p>
</blockquote>
<h4>Przyznają to r&oacute;wnież katoliccy bibliści.</h4>
<p>Zwr&oacute;ćmy uwagę na cytat&nbsp; z katolickiego &bdquo;Słownika biblijnego&rdquo; ,wydawnictwo&nbsp; Księgarnia św. Jacka KATOWICE 1989, gdzie&nbsp; na&nbsp; stronie 47 pod hasłem &ldquo;Duch Święty&rdquo; czytamy:</p>
<blockquote>
<p><em>&bdquo; hebrajski termin &bdquo;ruach&rdquo;, kt&oacute;ry Septuaginta oddaje przez greckie &bdquo; pneuma&rdquo;, oznacza<span>&nbsp;</span><strong>powiew powietrza</strong><span>&nbsp;</span>( Iz 57,13 ) ,<span>&nbsp;</span><strong>wiatr</strong><span>&nbsp;</span>( Rodz 8,1 ),<span>&nbsp;</span><strong>burzę</strong><span>&nbsp;</span>( Jr 13,24 ). W tym ostatnim znaczeniu &bdquo;ruach&rdquo; występuje gł&oacute;wnie w&nbsp; Jr i Ps. Kolejne znaczenie wprowadzono z obserwacji burzy, a więc oznacza ono<span>&nbsp;</span><strong>siłę lub potęgę, kt&oacute;ra stoi w służbie Boga</strong><span>&nbsp;</span>( Wj 14,21), lub wprost<span>&nbsp;</span><strong>Jego tw&oacute;rczą moc</strong><span>&nbsp;</span>( Rdz 1,2 ) stwarzającą i napełniającą świat ( Mdr 1,7 ).</em></p>
<p><em>Tę<span>&nbsp;</span><strong>Bożą moc</strong><span>&nbsp;</span>w dziele stworzenia utożsamiano z życiodajną siłą ( Rdz 45,27 ), wychodzącą od Boga ( Iz 42,1 )&hellip;&rdquo; &bdquo; &hellip;<span>&nbsp;</span><strong>Trudno określić , czy i w jakim stopniu Duch Św. w Starym Testamencie&nbsp; nosi cechy osoby</strong>. W początkowej fazie nauczania o Duchu Św. chodziło raczej o wyrażenie mocy i siły Bożej.<span>&nbsp;</span><strong>W tekstach, w kt&oacute;rych Duch Św. przypisuje się przymioty ludzkie, idzie o plastyczne uzmysłowienie wszechmocy działalności Boga.</strong>&rdquo;&hellip;.&rdquo;&nbsp;</em></p>
<p><em>Duch Święty nie objawia apostołom nowych prawd, przypomina im jedynie naukę Jezusa, kt&oacute;rej przedtem nie pojęli (J 14,26n; 15,26; 16,13), wyposażając ich jednocześnie w moc głoszenia słowa Bożego (np.Dz 4,20.29-31; 1 Kor 2,4;&nbsp;&nbsp;&nbsp; 1 Tes 1,5).&rdquo;&hellip;&rdquo;<span>&nbsp;</span><strong>Nie zawsze można rozstrzygnąć, w kt&oacute;rych tekstach Nowego Testamentu Duch Święty występuje wyraźnie jako osoba, a w kt&oacute;rych jako moc Boża</strong>.<span>&nbsp;</span><strong>W takich wyrażeniach jak np. &bdquo;wlać Ducha Świętego&rdquo; , &bdquo; chrzcić Duchem Świętym&rdquo;, &bdquo; namaścić Duchem Świętym&rdquo; idzie raczej o moc Bożą&hellip;</strong>&rdquo;</em><span>&nbsp;</span>(wytłuszczenia nasze)</p>
</blockquote>
<p>Tyle z tego trynitarnego źr&oacute;dła, kt&oacute;re&nbsp; potwierdza, iż Duch Święty to &hellip;.&rdquo;moc&rdquo;, &bdquo; siła Boża&rdquo;, &bdquo;moc stw&oacute;rcza&rdquo;, a<span>&nbsp;</span><em><strong>spotykana w Biblii personifikacja Ducha, to<span>&nbsp;</span></strong><strong>&ldquo;plastyczne uzmysłowienie wszechmocy działalności Boga</strong>&ldquo;.</em></p>
<h3>Ruach i pneuma</h3>
<p>Warto też zwr&oacute;cić uwagę, na słowa &ldquo;pneuma&rdquo; i &ldquo;RUaCh&rdquo;. Zwrot &bdquo;pneuma&rdquo;, tłumaczony na &ldquo;duch&rdquo; (Nr 4151 w konkordancji Stronga) występuje kilkaset razy w Nowym Testamencie. Podobnie&nbsp; w Starym Testamencie &bdquo;RUaCh&rdquo; (Nr 7307 w konkordancji Stronga), kt&oacute;ry występuje w Biblii kilkaset razy. Co ciekawe zar&oacute;wno słowo &bdquo;RUaCh&rdquo; jak i &bdquo;pneuma&rdquo; można przetłumaczyć na język polski jako &bdquo;tchnienie świętości&rdquo;, &bdquo;tchnienie Boga Jahwe&rdquo; lub też &bdquo;duch&rdquo; , &bdquo;powiew&rdquo; czy też &bdquo;wiatr&rdquo;. Nigdy jednak nie przedstawia się tych zwrot&oacute;w jako odrębnej od Boga osoby.</p>
<p>Te setkami występujące w Biblii słowa określające Ducha Świętego mają podkreślać; &bdquo;nie osobowy&rdquo;, ale &bdquo;zależny w pełni od Boga Jahwe&rdquo;, charakter Ducha Świętego.</p>
<h3>Na cytowanej już wcześniej stronie thaleia.pl napisano w tym temacie:</h3>
<blockquote>
<p><em>&ldquo;Nie może więc nas dziwić, że w Nowym Testamencie słowo Paraklet zostało użyte zar&oacute;wno w stosunku do osoby &ndash; Jezusa, jak i nie osoby &ndash; Ducha Świętego. W tamtych czasach Żydzi powszechnie stosowali ten termin także w stosunku do &ldquo;nieos&oacute;b&rdquo;. Było to normalne i w &oacute;wczesnej kulturze hebrajskiej nikogo nie skłaniało do wysnuwania jakiś szczeg&oacute;lnych wniosk&oacute;w na temat &ldquo;osobowości&rdquo; Ducha Świętego. Przed takimi problemami stanęli dopiero ludzie wychowani w kulturze greckiej i łacińskiej oraz w wywodzącej się z nich wsp&oacute;łczesnej kulturze europejskiej. Pocieszyciel, orędownik w języku polskim kojarzy się jednoznacznie z osobą. Takich skojarzeń nie miał jednak ani Św. Jan spisując słowa Jezusa w swojej Ewangelii, ani pierwsi jej czytelnicy.</em></p>
<p><em>Apostoł Paweł, były faryzeusz, uczeń Gamaliela, chociaż nie nazywa Ducha Świętego Parakletem, przypisuje mu także czynności orędownika:</em></p>
<p><em>Podobnie i Duch wspiera nas w niemocy naszej; nie wiemy bowiem, o co się modlić, jak należy, ale sam Duch wstawia się za nami w niewysłowionych westchnieniach. A Ten, kt&oacute;ry bada serca, wie, jaki jest zamysł Ducha, bo zgodnie z myślą Bożą wstawia się za świętymi &ndash; Rzym. 8, 26-27.</em></p>
<p><em>Można więc sądzić, że termin Paraklet w odniesieniu do Ducha Świętego był także dobrze znany apostołowi narod&oacute;w.</em></p>
<p><em>Ideę Ducha Świętego jako orędownika przed Bogiem znajdziemy w literaturze rabinistycznej i pseudoepigrafach. Idea Ducha Prawdy jako orędownika przed Bogiem jest też wyraźnie zaznaczona w zwojach odnalezionych w Qumran. Co prawda, nie nazwano go tam nigdzie greckim słowem Paraklet &ndash; jest to jednak zrozumiałe zważywszy na chorobliwy wstręt członk&oacute;w sekty qumrańskiej do wszystkiego, co nie hebrajskie.</em></p>
</blockquote>
<blockquote>
<p><em>Jednak ani qumrańczycy, ani rabini nie rozumieli, aby Duch Prawdy &ndash; Duch Święty był odrębną boską osobą. Byłoby to sprzeczne z wiarą w jedynego Boga, Boga jednoosobowego &ndash; Jahwe. Za tą prawdę Żydzi byli gotowi oddać życie, jakżeby więc mogli wierzyć, że istnieją dwie osoby boskie &ndash; dwaj Bogowie.</em></p>
</blockquote>
<h4><em>oraz</em></h4>
<blockquote>
<p><em>To, że używali oni takich zwrot&oacute;w w odniesieniu do Ducha Świętego, kt&oacute;re w naszej kulturze i naszym języku mogą świadczyć o osobowości ich podmiotu, wcale nie dowodzi, że w kulturze żydowskiej I wieku były one też w ten spos&oacute;b odbierane. Hebrajczycy czynili tak zresztą nie tylko w stosunku do Ducha Świętego, ale także i do innych &ldquo;nieos&oacute;b&rdquo;, np. mądrości, słowa, ducha ludzkiego, krwi itd.</em></p>
<p><em>Przyczyna takiego postępowania leży w ich szczeg&oacute;lnym umiłowaniu personifikacji &ndash; nadawania cech osobowych tym &ldquo;rzeczywistościom&rdquo;, kt&oacute;re nimi nie są. Jezus, apostołowie i pierwsi chrześcijanie &ndash; z pochodzenia przecież Żydzi &ndash; czynili to samo: także personifikowali Ducha Świętego, ducha ludzkiego, krew, wodę itd. żyli w tamtej kulturze, m&oacute;wili więc i używali zwrot&oacute;w zrozumiałych dla ludzi tamtej epoki.</em></p>
<p><em>Warto zauważyć, że w apokaliptyce żydowskiej Duch Święty często nazywany jest Duchem Prawdy i na pewno nie jest tylko zbiegiem okoliczności to, że Jezus używa tego samego zwrotu na określenie Ducha Bożego (Ew. Jana: 14,17; 15,26; 16,13). Po prostu nazywał i pojmował Ducha Świętego tak jak jego rodacy.</em></p>
<p><em>Zwr&oacute;ćmy uwagę, że żaden z natchnionych pisarzy nie stara się wyjaśnić, czym jest Duch Święty. Sądzić należy więc, że apostołowie i pierwsi chrześcijanie doskonale wiedzieli czym on jest. Tak zaś być mogło tylko w jednym przypadku &ndash; jeśli pojmowali oni Ducha Świętego tak, jak cały nar&oacute;d izraelski.<span>&nbsp;</span><strong>Gdyby apostołowie uważali Ducha Świętego za osobę, na pewno znaleźlibyśmy w Biblii nie tylko wzmiankę o tym, ale i zapewne ślady dysput na ten temat oraz argumenty mające przekonać nowo nawr&oacute;conych &ldquo;syn&oacute;w Jakuba&rdquo;, aby uwierzyli, iż do tej pory byli w błędzie</strong>. Tak jednak nie jest, bo pierwsi chrześcijanie &ndash; z pochodzenia i wychowania Żydzi &ndash; pojmowali Ducha Świętego tak jak ich cały nar&oacute;d: jako Ducha Bożego, a nie drugą osobę boską w Bogu Jahwe.&rdquo;</em></p>
</blockquote>
<h3>Duch Święty w Pismach Hebrajskich</h3>
<p>W przypadku nasuwających się jakichkolwiek wątpliwości, należałoby wnikliwie zbadać jak idee Ducha Świętego rozumieli Izraelici. Warto bowiem&nbsp; zacząć badania od początku, czyli od Starego Testamentu. Czy zatem Pisma Hebrajskie nauczały o osobowym Duchu Świętym? Czy Izraelici czytając dla przykładu Izajasza 63:10 wierzyli że Izajasz pisał o odrębnej osobie od Boga?</p>
<blockquote>
<p><em>&ldquo;Lecz oni byli przekorni i<span>&nbsp;</span><strong>zasmucili Ducha jego Świętego</strong>; wtedy przemienił się w ich nieprzyjaciela, sam przeciwko nim walczył&rdquo; (BW)</em></p>
</blockquote>
<p>W Starym Testamencie NIKT nie uważał, że Duch Święty to inna od JHWH osoba, gdyż taki pogląd burzyłby wyznawany monoteizm. Nie uważano r&oacute;wnież, że zasmucając &ldquo;Ducha Świętego&rdquo; zasmuca się&nbsp; jego trzecią osobę ale Boga Jahwe! Więcej we wpisie&nbsp; &ldquo;<a href="https://mojabiblia.github.io/a/119.html"><strong>R&oacute;żny Duch Święty w Starym i Nowym Testamencie?</strong></a>&ldquo;.</p>
<p>Czy w Nowym Testamencie, Jezus albo apostołowie zmienili znaczenia słowa &ldquo;Duch Święty&rdquo;?</p>
<p>Zakładając, zmianę rozumienia Ducha Świętego musielibyśmy mieć w Biblii wiele miejsc wyjaśniających, że Duch Święty jest trzecią osobą Boga. Nic takiego jednak w Pismach nie znajdujemy. Żadnych wyjaśnień, a tak ważna zmiana doktryny nie mogłaby zostać pozostawiona spekulacjom i domniemaniom czytelnik&oacute;w Pisma Świętego. R&oacute;wnież w listach do zbor&oacute;w żaden z ich pisarzy nie podejmuje tematu zmiany doktryny odnośnie tego, że B&oacute;g jest wieloosobowy. Czy nie byłoby czymś niezbędnym wyjaśnienie swoim żydowskim wsp&oacute;łbraciom tak istotnej zmiany w zrozumieniu kim jest &ldquo;Duch Święty&rdquo;?</p>
<h3>Jak spełniła się obietnica z Jana 16:26</h3>
<p>Czy zgodzisz się z tym, że zapowiedź Jezusa z Jana 16:26 zaczęła spełniać się od momentu wylania Ducha Świętego?</p>
<p>W Łukasza 24:49 (BW) czytamy tego zapowiedź.</p>
<blockquote>
<p><em>&bdquo;A oto Ja zsyłam na was<span>&nbsp;</span><strong>obietnicę mojego Ojca</strong>. Wy zaś pozostańcie w mieście, aż zostaniecie<span>&nbsp;</span><strong>przyobleczeni</strong><span>&nbsp;</span><strong>mocą z wysokości</strong>.&rdquo;</em></p>
</blockquote>
<p>Obietnicą tą, było &ldquo;<em><strong>wylanie</strong></em>&rdquo; Ducha Świętego, czyli &ldquo;<em><strong>przyobleczenie&rdquo;</strong></em><span>&nbsp;</span>naśladowc&oacute;w Jezusa<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/45.html"><em><strong>mocą z wysokości</strong></em></a>, a nie osobą, kt&oacute;rej &ldquo;<strong>wylać</strong>&ldquo;, &ldquo;<strong>przyoblec</strong>&rdquo; czy &ldquo;<strong>rozdzielić</strong>&rdquo; nie można.<em><br /></em></p>
<p>Przeczytajmy fragment o tym, co się stało w dniu pięćdziesiątnicy, a o czym czytamy w Dziejach Apostolskich 2:1-4 (BWP)</p>
<blockquote>
<p><em>&ldquo;A kiedy nadszedł dzień Pięćdziesiątnicy, wszyscy znajdowali się razem na tym samym miejscu.<span>&nbsp;</span></em><em>Naraz dał się słyszeć pochodzący z nieba szum, jakby<span>&nbsp;</span><strong>uderzenie gwałtownego wichru</strong>, kt&oacute;ry napełnił cały dom, gdzie wszyscy przebywali.<span>&nbsp;</span></em><em>R&oacute;wnocześnie pojawiły się nad nimi<strong><span>&nbsp;</span>jakby język z</strong></em><em><strong><span>&nbsp;</span>ognia</strong>; rozdzieliły się i po jednym spoczęły, na każdym z osobna. Wtedy wszyscy zostali<span>&nbsp;</span><strong>napełnieni</strong><span>&nbsp;</span>Duchem Świętym i zaczęli m&oacute;wić obcymi językami, tak jak sam Duch pozwalał im m&oacute;wić.&rdquo;</em></p>
</blockquote>
<h4>Czy ten opis poświadcza, że na Ziemi pojawił się &ldquo;parakletos&rdquo; jako trzecia osoba Boga?</h4>
<p>Wręcz przeciwnie, czytamy, że zgromadzeni zostali &ldquo;<em><strong>napełnieni</strong></em>&rdquo; Duchem, kt&oacute;ry objawił się<span>&nbsp;</span><strong>nie jako osoba</strong>, ale ogniki ognia nad ich głowami. Czy zatem obecni w dniu pięćdziesiątnicy zostali<span>&nbsp;</span><strong>napełnieni osobą</strong>?</p>
<p>Gdyby chodziło o osobę tego typu zwrot&oacute;w by w stosunku do Boga nie użyto. Ludzie zostali zatem&nbsp; napełnieni nie osobą, ale mocą Bożą umożliwiającą im chociażby przemawiać w nieznanych wcześniej językach. To, że temu zjawisku towarzyszył szum jakby gwałtownego wichru, r&oacute;wnież przemawia za nieosobowym Duchem Świętym, gdyż pasuje do hebrajskiego &ldquo;ruach&rdquo;.</p>
<p>Piotr w Dziejach Apostolskich 2:33,&nbsp; wyjaśnia, że Ducha nie posyła Jezus sam z siebie, ale otrzymuje go od Ojca.</p>
<blockquote>
<p><em>&ldquo;Wyniesiony na prawicę Boga,<span>&nbsp;</span><strong>otrzymał od Ojca obietnicę Ducha Świętego i zesłał Go</strong>&rdquo;<span>&nbsp;</span></em>(BT)</p>
</blockquote>
<p>Mamy tu wyjaśnienie poruszanej często przez trynitarzy kwestii, że Duch zstępuje od Boga, oraz że zsyła go Pan Jezus. Trynitarze pr&oacute;bują znanej sztuczki twierdząc, że jeżeli Duch ma być od Boga, a Jezus ma go posłać więc Jezus jest według tej teorii Bogiem. Nic jednak bardziej mylnego.&nbsp; Zacytowany powyżej werset uderza jak grom w teorię o osobowym Duchu. Jak bowiem wytłumaczyć fakt, że Ojciec dysponuje &ldquo;trzecią osobą Boga&rdquo; i ją daje Jezusowi, kt&oacute;ry Go zsyła na uczni&oacute;w?</p>
<p>Czy jest logiczne, że B&oacute;g Najwyższy w osobie rzekomego &ldquo;Ducha&rdquo; nie działa sam z siebie? Jest darem dla Jezusa, kt&oacute;ry go z kolei &ldquo;wylewa&rdquo;, czy zsyła na 120 os&oacute;b?</p>
<p>Otrzymanie Ducha Świętego w dniu Pięćdziesiątnicy, nie oznaczało zatem przybycia osobowego pomocnika i pocieszyciela, lecz mocy, kt&oacute;ra spłynęła na zgromadzonych.</p>
<p>Sam fakt<span>&nbsp;</span><strong>rozdzielani</strong>a Ducha Świętego przez Boga Ojca też nie sprzyja atanazjańskiej definicji trynitaryzmu.&nbsp; Sami trynitarze spierają się o to,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/95.html"><strong>kto dysponuje Duchem Świętym</strong></a><span>&nbsp;</span>na tyle ostro, że doprowadziło to do rozłamu w chrześcijaństwie.</p>
<h4>Prosić Ducha czy o Ducha Świętego?</h4>
<p>Jeszcze jedna kwestia jest warta zauważenia. Gdyby Duch Święty byłby trzecią osobą Tr&oacute;jjedynego Boga, czyż nie logiczne byłoby zwracać się bezpośrednio do<strong><span>&nbsp;</span>samego Ducha Świętego</strong>, a nie Ojca czy Jezusa? Jeżeli Duch Święty jest r&oacute;wny co do rangi dwom pozostałym osobą Tr&oacute;jcy to dlaczego mamy prosić Ojca o Ducha Świętego?</p>
<p>Czy znasz biblijne modlitwy do Ducha Świętego? Bez problemu natomiast znajdziemy prośby o dar Ducha Świętego.</p>
<p>A przecież według definicji rzekomej Tr&oacute;jcy, Duch Święty nie jest &bdquo;ubezwłasnowolniony&rdquo; a wręcz przeciwnie ma być &bdquo;osobą<span>&nbsp;</span><strong>r&oacute;wną co do mocy, majestatu i władzy &ndash; Bogu Ojcu</strong>&rdquo;. Jakże więc może on być w dyspozycji Ojca, kt&oacute;ry jak czytamy w Łukasza 11:13 &ldquo;<strong>da</strong><span>&nbsp;</span>Ducha Świętego tym, kt&oacute;rzy go proszą&rdquo;? (Zobacz wpis p.t. &ldquo;<a href="https://mojabiblia.github.io/a/46.html">Czy Ducha Świętego można dzielić i rozdawać</a>&ldquo;)</p>
<p>Na tym nie koniec. Zakładając osobowość Ducha Świętego dla czytelnik&oacute;w Pisma Świętego rodzi się kolejne trudne pytanie. Kto jest Ojcem Jezusa? Pismo naucza, że Duch Święty zstąpił na Marię, ale Jezus nie nazywa Ducha Świętego, ale Boga swoim Ojcem. Wyszłoby na to, że Ojciec to tak naprawdę nie Ojciec, gdyż Duch Święty jest rzeczywistym Ojcem Jezusa.</p>
<h3>Pozdrowienia z pominięciem trzeciej osoby Boga?</h3>
<p>Kolejny argument przemawiający przeciwko twierdzeniu, że &ldquo;parakletos&rdquo; to odrębna osoba Boga wynika z pozdrowień, kt&oacute;re znajdujemy na początku list&oacute;w apostolskich. Czy fakt pomijania Ducha Świętego (pocieszyciela) w pozdrowieniach we wszystkich listach apostolskich, jest czymś normalnym? Czy byłby na miejscu gdyby pisarze tych list&oacute;w wierzyli w Tr&oacute;jcę? Zobaczmy chociażby jeden przykład z listu do Filipian 1:2 (BT).</p>
<blockquote>
<p><em>&bdquo;Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga</strong>, Ojca naszego, i<span>&nbsp;</span><strong>Pana, Jezusa Chrystusa</strong>! &bdquo;</em></p>
</blockquote>
<p>Mamy tu pozdrowienia od<span>&nbsp;</span><strong>Boga</strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong>Jezusa</strong>, ale gdzie są pozdrowienia od rzekomej trzeciej osoby Boga &ndash; Ducha Świętego?</p>
<p>Czytając listy zwr&oacute;ć uwagę, że nie jest to wyjątek, gdyż Duch Święty jest<strong><span>&nbsp;</span>ignorowany</strong><span>&nbsp;</span>także w pozdrowieniach: 1 Koryntian 1:3, 2 Koryntian 1:2, Galat&oacute;w 1:3, Efezjan 1:2, 2Tesaloniczan 1:21, 1 do Tymoteusza 1:2,&nbsp; 2 do Tymoteusza 1:2.</p>
<p>Czy, gdyby apostołowie wierzyli w Tr&oacute;jce pozwoliliby sobie na taki nietakt i pomijali by &ldquo;trzecią osobę Boga&rdquo; w pozdrowieniach?</p>
<p>Na koniec kilka naszych przemyśleń. Gdyby Duch Święty był osobą to:</p>
<blockquote>
<ul>
<li>&nbsp;materializując się np. w czasie chrztu czy pięćdziesiątnicy, przybierałby ludzki (osobowy) kształt, a nie ogień czy gołębia!</li>
<li>stanowiłby sam o sobie, a nie proszono by o niego Boga Ojca</li>
<li>w wizjach otoczenia Boga Ojca&nbsp; widziano by osobę Ducha Świętego,&nbsp; jak r&oacute;wnież trzeci&nbsp; tron dla Ducha Świętego</li>
<li>chrześcijanie modliliby się nie &bdquo; o Ducha Świętego&rdquo;-&nbsp; ale do&nbsp; Ducha Świętego</li>
<li>nie byłby pomijany w pozdrowieniach dla wierzących</li>
<li>byłby osobą nie tylko w Nowym, ale i Starym Testamencie</li>
<li>Szymon nie chciał kupić &bdquo;trzecią Osobę Boga&rdquo; ale Boży dar</li>
<li>czy rzekoma osoba boska mogłaby być &bdquo;rozporządzana&rdquo; przez ludzi i przekazywana poprzez &ldquo;włożenie rąk&rdquo;?</li>
</ul>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/133.html" style="text-decoration:none">Duch Święty &ndash; &bdquo;udzielający&rdquo; czy &bdquo;udzielany&rdquo;? &ndash; Hebrajczyk&oacute;w 2:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/119.html" style="text-decoration:none">R&oacute;żny Duch Święty w Starym i Nowym Testamencie? &ndash; Joela&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/101.html" style="text-decoration:none">Duch Święty &ndash; osoba czy moc? &ndash; Zachariasza 4:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none">Osoba Ducha Świętego a zbawienie- Jana 17:3</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/138.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/parakletos-parakleta" style="text-decoration: none;">https://blog.antytrynitarianie.pl/parakletos-parakleta</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879343&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">4e433db6f4</p>
</div>
</body>
