<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus jako Pan, Mesjasz i Sędzia – Dzieje Apostolskie 2:36</title>

<meta name="description" content="Jezus jako Pan, Mesjasz i Sędzia – Dzieje Apostolskie 2:36 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/138.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus jako Pan, Mesjasz i Sędzia – Dzieje Apostolskie 2:36" />
<meta property="og:description" content="Jezus jako Pan, Mesjasz i Sędzia – Dzieje Apostolskie 2:36 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus jako Pan, Mesjasz i Sędzia &ndash; Dzieje Apostolskie 2:36</h1>
<div>
<h1>Pan, Mesjasz i Sędzia</h1>
<p>Wielokrotnie na kartach Pisma Świętego znajdujemy potwierdzenie, że Jezus jest naszym<span>&nbsp;</span><strong>Panem, Mesjaszem oraz Sędzią</strong>.</p>
<p>Czy jest to r&oacute;wnoznaczne z tym, że jest częścią Tr&oacute;jcy?</p>
<p>Zwolennicy tego dogmatu często używają takiego argumentu, że skoro Jezus Jest Panem i Sędzią, to jest Bogiem, kt&oacute;rego to Boga Biblia ,r&oacute;wnież przedstawia jako Pana i Sędziego.</p>
<p>Wydaje się to być mocnym argumentem, ale tylko do momentu, kiedy weźmiemy do ręki Pismo Święte i sprawdzimy, czego ono nas uczy w tym temacie.</p>
<p>Podstawowe pytania, na kt&oacute;re musimy sobie odpowiedzieć to: czy Jezus jest Panem sam z siebie?, czy zwrot Pan lub Sędzia dotyczą tylko Boga? oraz co wynika z błędnego tłumaczenia w Pismach starotestamentowych JHWH na PAN?</p>
<h2>Kto uczynił Jezusa Panem, Mesjaszem i Sędzią.</h2>
<p>Nie musimy się tego domyślać. W Dziejach Apostolskie 2:36, (BP) apostoł Piotr podczas swojej mowy w&nbsp; dniu pięćdziesiątnicy wyjaśnia:</p>
<blockquote>
<p><em>&ldquo;Niech więc nikt w Izraelu nie ma żadnej wątpliwości, że Jezusa, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><strong>B&oacute;g uczynił</strong><span>&nbsp;</span><strong>Panem</strong><span>&nbsp;</span>i Mesjaszem&rdquo;<br /></em></p>
</blockquote>
<p>Z kt&oacute;rego byśmy przekładu nie korzystali, to sens jest jednoznaczny:<span>&nbsp;</span><strong>B&oacute;g uczynił Jezusa zar&oacute;wno Mesjaszem jak i Panem<span>&nbsp;</span></strong>(Kyrios).</p>
<p>Czy nie wynika z tego, że B&oacute;g, nadający tytuły i przywileje innym,&nbsp; jest na wyższej pozycji niż ten, kt&oacute;ry te tytuły otrzymuje?</p>
<p>Jeżeli B&oacute;g uczynił Jezusa Panem to zakładając rzekomą &ldquo;Tr&oacute;jcę&rdquo;, Jezus będący (jak by na to nie patrzeć) owym Bogiem,&nbsp; musiałby sam siebie uczynić tymże Panem. W takim przypadku od strony sensu, werset z Dziej&oacute;w Apostolskich 2:36 byłby nielogiczny i sam w sobie sprzeczny.</p>
<p>Piotr przekonuje jednak w swoim wystąpieniu, że Jezus<span>&nbsp;</span><strong>nie jest samozwańczym Mesjaszem, gdyż to B&oacute;g Go wywyższył</strong><span>&nbsp;</span>i postawił na tak zaszczytnej pozycji!</p>
<h3>B&oacute;g wielce go wywyższył</h3>
<p>Taki tok rozumowania potwierdza Paweł w liście do Filipian 2:9-11 (BW)</p>
<blockquote>
<p><em>&ldquo;Dlatego też<span>&nbsp;</span><strong>B&oacute;g wielce go wywyższył</strong><span>&nbsp;</span>i obdarzył go imieniem, kt&oacute;re jest ponad wszelkie imię.&nbsp; Aby na imię Jezusa zginało się wszelkie kolano na niebie i na ziemi, i pod ziemią. I aby wszelki język wyznawał, że<span>&nbsp;</span><strong>Jezus Chrystus jest Panem, ku chwale Boga Ojca. &bdquo;</strong></em></p>
</blockquote>
<p>Jak wynika r&oacute;wnież z tego fragmentu, to<span>&nbsp;</span><strong>B&oacute;g wywyższa Jezusa</strong><span>&nbsp;</span>i wyznacza go Panem &hellip; ale wszytko się dzieje &ldquo;<em><strong>ku chwale Boga Ojca&rdquo;!</strong></em></p>
<p>List do Hebrajczyk&oacute;w 5:4,5 naucza, że inne tytuły Pana Jezusa takie jak chociażby &ldquo;arcykapłan&rdquo;, r&oacute;wnież zostały mu nadane przez Boga.</p>
<blockquote>
<p><em>&ldquo;I nikt<span>&nbsp;</span><strong>sam sobie nie bierze tej godności, lecz tylko ten, kto jest powołany przez Boga</strong><span>&nbsp;</span>jak Aaron. Podobnie i Chrystus<span>&nbsp;</span><strong>nie sam siebie okrył sławą</strong><span>&nbsp;</span>przez to, iż stał się arcykapłanem, ale [uczynił to] Ten, kt&oacute;ry powiedział do Niego: Ty jesteś moim Synem, jam Cię dziś zrodził&rdquo;</em></p>
</blockquote>
<p>Gdyby Jezus był częścią tr&oacute;jjedynego Boga, to czy nie sam sobie by taki tytuł nadał? Wszakże rzekoma &ldquo;Tr&oacute;jca&rdquo; to jeden B&oacute;g jak głosi trynitarna doktryna.</p>
<h3>Czyja nauka</h3>
<p>Pismo Święte&nbsp; nie naucza tego, że Jezus i Ojciec tworzą jednego Boga! Gdyby tak było Jezus nie wypowiedział by sł&oacute;w znanych nam z Jana 7:16-18 (BT):</p>
<blockquote>
<p><em>&bdquo;Odpowiedział im Jezus m&oacute;wiąc:<span>&nbsp;</span><strong>Moja nauka nie jest moją</strong>, lecz Tego,<span>&nbsp;</span><strong>kt&oacute;ry Mnie posłał</strong>. Jeśli kto chce pełnić Jego wolę, pozna, czy nauka ta jest od Boga,<span>&nbsp;</span><strong>czy też Ja m&oacute;wię od siebie samego</strong>. Jeśli kto chce pełnić Jego wolę, pozna, czy nauka<span>&nbsp;</span><strong>ta jest od Boga, czy też Ja m&oacute;wię od siebie samego</strong>.<span>&nbsp;</span><strong>Kto m&oacute;wi we własnym imieniu, ten szuka własnej chwały</strong>. Kto zaś szuka chwały tego, kt&oacute;ry go posłał, ten godzien jest wiary i nie ma w nim nieprawości. &bdquo;</em></p>
</blockquote>
<p>Powyższy wyw&oacute;d byłby bez sensu zakładając, że Jezus jest częścią Boga! Na uwagę zasługuje r&oacute;wnież informacja, że Pan Jezus został<span>&nbsp;</span><strong>posłany.</strong><span>&nbsp;</span>Gdyby był częścią Boga to nie m&oacute;głby być przez kogokolwiek posłany, gdyż byłaby to Jego (Boga) osobista decyzja!</p>
<p>Tak więc mamy kolejne pytanie: czy<span>&nbsp;</span><strong>posłaniec i posyłający są sobie r&oacute;wni</strong>? Nie musimy się tego domyślać. To, że Jezus<span>&nbsp;</span><strong>nie jest r&oacute;wny Bogu i ma nad sobą zwierzchnika</strong><span>&nbsp;</span>wynika jasno z 1 Koryntian 11:3 (BT):</p>
<blockquote>
<p>&bdquo;<em>Chciałbym, żebyście wiedzieli, że głową każdego mężczyzny jest Chrystus, mężczyzna zaś jest głową kobiety, a<span>&nbsp;</span><strong>głową Chrystusa &ndash; B&oacute;g</strong></em>&bdquo;</p>
</blockquote>
<p>Powyższe słowa zostały wypowiedziane wtedy, kiedy&nbsp; Jezus przebywał już w niebie ze swoim Ojcem. Jeżeli Jezus ma nad sobą &ldquo;głowę&rdquo; jak donosi Pismo to<span>&nbsp;</span><strong>nie ma mowy o r&oacute;wności os&oacute;b, o kt&oacute;rych głoszą trynitarze</strong>!</p>
<h3>B&oacute;g ponad wszystkim</h3>
<p>Dobitnie potwierdza to Paweł w 1 liście&nbsp; do Koryntian 15:24-28, z kt&oacute;rych to sł&oacute;w wynika, że po wykonaniu zadania przez Jezusa<span>&nbsp;</span><strong>będzie on poddany Bog<em>u<span>&nbsp;</span></em></strong>(cytat z BT).</p>
<blockquote>
<p><em>&bdquo;Wreszcie nastąpi koniec, gdy przekaże kr&oacute;lowanie Bogu i Ojcu i gdy pokona wszelką Zwierzchność, Władzę i Moc. Trzeba bowiem, ażeby kr&oacute;lował, aż położy wszystkich nieprzyjaci&oacute;ł pod swoje stopy.</em><br /><em>Jako ostatni wr&oacute;g, zostanie pokonana śmierć.</em><span>&nbsp;</span><strong>Wszystko bowiem rzucił pod stopy Jego. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to, że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał.</strong><br /><em>A gdy już wszystko zostanie Mu poddane, wtedy i sam<strong><span>&nbsp;</span>Syn zostanie poddany</strong><span>&nbsp;</span>Temu, kt&oacute;ry Synowi poddał wszystko, aby<span>&nbsp;</span><strong>B&oacute;g był wszystkim we wszystkich</strong>.&rdquo;</em></p>
</blockquote>
<p>Czytając te słowa warto zastanowić się nad zwrotem: &ldquo;<em>Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to, że<span>&nbsp;</span><strong>z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</strong></em>&ldquo;.</p>
<p>Jak z tego jasno wynika Syn jest poddany Ojcu, ale<span>&nbsp;</span><strong>Ojciec nigdy nie był i nie będzie poddany NIKOMU!</strong><span>&nbsp;</span>Mamy r&oacute;wnież ważą informację m&oacute;wiącą że tym, kt&oacute;ry poddał na pewien czas wszystko swojemu Synowi jest B&Oacute;G. Nigdzie w Piśmie nie znajdziemy informacji przeciwnej jakoby cokolwiek zostało poddane przez kogokolwiek Bogu!</p>
<h2>Zwrot Pan w odniesieniu do Jezusa</h2>
<p>Zastan&oacute;wmy się teraz nad drugą kwestią, a mianowicie: Czy użycie tytułu Pan (Kyrios) w stosunku do Jezusa nie poświadcza jego r&oacute;wności z Bogiem?</p>
<p>Nie ulega wątpliwości fakt, że słowo &ldquo;kyrios&rdquo; tłumaczone na Pan stosowane jest nie tylko do Boga oraz Jezusa, ale r&oacute;wnież do zwykłych ludzi, jak to wynika z poniższych werset&oacute;w:</p>
<blockquote>
<p><em>Efezjan 6:5 &ldquo;Słudzy, bądźcie posłuszni<span>&nbsp;</span><strong>panom</strong><span>&nbsp;</span>na ziemi, z bojaźnią i ze drżeniem, w prostocie serca swego, jak Chrystusowi,&rdquo;</em></p>
<p><em>Efezjan 6:9 &ldquo;A wy,<span>&nbsp;</span><strong>panowie</strong>, postępujcie względem nich tak samo, zaniechajcie groźby, wiedząc, że zar&oacute;wno wy, jak i oni mają<span>&nbsp;</span><strong>Pana</strong><span>&nbsp;</span>w niebie i że On nie ma względu na osoby.&rdquo;</em></p>
<p><em>Jan 12:21 &ldquo;Ci tedy podeszli do Filipa, kt&oacute;ry był z Betsaidy w Galilei, z prośbą, m&oacute;wiąc:<span>&nbsp;</span><strong>Panie</strong>, chcemy Jezusa widzieć.&rdquo;</em></p>
<p><em>1 Piotra 3:6 &ldquo;Tak Sara posłuszna była Abrahamowi, nazywając go<span>&nbsp;</span><strong>panem</strong>. Jej dziećmi stałyście się wy, gdy czynicie dobrze i niczym nie dajecie się nastraszyć.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy użycie słowa Pan (Kyrios) nie oznacza automatycznie, że chodzi o Boga, gdyż zależy to od kontekstu. Co ciekawe w Efezjan 6:9 użyto tego właśnie słowa zar&oacute;wno do ludzkich Pan&oacute;w jak r&oacute;wnież Pana w niebie.</p>
<p>Z uwagi na to, że Jezus wykupił nas (jako niewolnik&oacute;w grzechu)&nbsp; własną krwią, to nie ulega wątpliwości, że<span>&nbsp;</span><strong>należymy do niego</strong>, a On jest bezsprzecznie<span>&nbsp;</span><strong>naszym Panem</strong>.</p>
<h3>Jeden B&oacute;g i jeden Pan</h3>
<p>Czy jednak oznacza to że jest r&oacute;wny Bogu? Nie, co jasno wynika z 1Koryntian 8: 5-7:</p>
<blockquote>
<p><em>&bdquo;A choćby byli na niebie i na ziemi tak zwani bogowie &mdash; jest zresztą mn&oacute;stwo takich bog&oacute;w<span>&nbsp;</span><strong>i pan&oacute;w</strong><span>&nbsp;</span>&mdash;<span>&nbsp;</span></em><em>dla nas istnieje<span>&nbsp;</span><strong>tylko jeden B&oacute;g Ojciec</strong>, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz<span>&nbsp;</span><strong>jeden Pan Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy.<span>&nbsp;</span></em><em>&hellip;&rdquo; (BT)</em></p>
</blockquote>
<p>Jak widzimy jest JEDEN B&oacute;g (nasz Ojciec) oraz jeden Pan, kt&oacute;rego tenże B&oacute;g Panem dla nas ustanowił. Czytamy o tym wyraźnie w Dziejach Apostolskich 2:36 (BW)</p>
<blockquote>
<p><em>&ldquo;Niechże tedy wie z pewnością cały dom Izraela, że i<span>&nbsp;</span><strong>Panem</strong><span>&nbsp;</span>i Chrystusem<strong><span>&nbsp;</span>uczynił go B&oacute;g</strong>, tego Jezusa, kt&oacute;rego wy ukrzyżowaliście&rdquo;</em></p>
</blockquote>
<p>Biblia wyraźnie rozgranicza ustanowionego przez Boga dla nas Pana (Jezusa) &hellip; od Boga Ojca, o kt&oacute;rym w liście do Efezjan 4:5,6 (KUL) m&oacute;wi jako o JEDNYM:</p>
<blockquote>
<p><em>Jeden [jest] Pan, jedna wiara, jeden chrzest. Jeden [jest]<span>&nbsp;</span><strong>B&oacute;g i Ojciec wszystkich</strong>, kt&oacute;ry [jest i działa] ponad wszystkimi, poprzez wszystkich i we wszystkich.</em></p>
</blockquote>
<p>W jakim celu Paweł rozdziela jednego Boga od naszego Pana jeżeli chodziłoby o Boga w rzekomej Tr&oacute;jcy Os&oacute;b? Nie wspomnę już, że pominięto tutaj całkowicie rzekomą trzecią osobę za jaką trynitarze uważają &ldquo;Ducha Świętego&rdquo;!</p>
<h3>Pośrednik między Bogiem a ludźmi</h3>
<p>Uznając Jezusa za&nbsp; Pana zyskujemy w nim &ldquo;<em><strong>pośrednika</strong></em>&rdquo; pomiędzy BOGIEM a ludźmi co wynika z 1 Tymoteusza 2:5 (BT):</p>
<blockquote>
<p><em>&rdquo; Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,&nbsp;<span>&nbsp;</span><strong>jeden też pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Wyklucza to domniemanie, że jest on Bogiem, gdyż w&oacute;wczas musiałby<span>&nbsp;</span><strong>pośredniczyć sam do siebie</strong>!</p>
<p>Podobna myśl wynika z ewangelii Jana 14:6, gdzie czytamy, że Pan Jezus jest<span>&nbsp;</span><strong>drogą do celu</strong><span>&nbsp;</span>czyli do naszego Ojca a więc nie może być tymże celem!</p>
<blockquote>
<p><em>&bdquo;Odpowiedział mu Jezus: Ja jestem<span>&nbsp;</span><strong>drogą</strong><span>&nbsp;</span>i prawdą, i życiem. Nikt<span>&nbsp;</span><strong>nie przychodzi do Ojca inaczej jak tylko przeze Mnie</strong>&bdquo;</em></p>
</blockquote>
<p>Jezus wykupując nas z niewoli<span>&nbsp;</span><strong>stał się naszym Panem</strong><span>&nbsp;</span>prowadzącym nas do swojego Ojca.</p>
<p>Nie stał się jednak Panem r&oacute;wnym JHWH co sugerują trynitarze poprzez błędne tłumaczenia w przekładach trynitarnych w Starym Testamencie, JHWH na PAN.</p>
<h3>Czy JHWH a PAN to to samo?</h3>
<p>Takie uproszczenie jest niedopuszczalne. Ma ono bowiem na celu doprowadzenie do usunięcia biblijnego Imienia Boga (JHWH) z Pisma Świętego, co kości&oacute;ł bez żadnej bojaźni jawnie dokonuje. Oto przykład:</p>
<p>W Biblii Tysiąclecia we wstępie do wydania II gdzie Imię Boże w formie<span>&nbsp;</span><strong>Jahwe</strong><span>&nbsp;</span>występuje kilka tysięcy razy napisano:</p>
<blockquote>
<p>&bdquo;Wprowadzamy dalej wszędzie<span>&nbsp;</span><strong>Boże Imię Jahwe</strong><span>&nbsp;</span>tam gdzie dotąd &hellip;.. czytaliśmy<span>&nbsp;</span><strong>zastępcze</strong><span>&nbsp;</span>imię &bdquo;Pan&rdquo;,<span>&nbsp;</span><strong>nie będące przekładem tego Imienia Bożego</strong>&rdquo; zobacz skan tego fragmentu:</p>
<p><a href="pics/138_1.jpg"/><img src="pics/138_1.jpg" border="0" style="display: block; margin-left: auto; margin-right: auto;" /></a>/p>
</blockquote>
<p>Ale już w przekładzie III BT zmieniono to podejście i powr&oacute;cono do formy &ldquo;Pan&rdquo;:</p>
<blockquote>
<p>&bdquo;&hellip; w niniejszym wydaniu wprowadza się w miejsce wyrazu JAHWE, stosowanego w dw&oacute;ch pierwszych wydaniach BT, tradycyjne zwroty &ldquo;Pan&rdquo; lub &ldquo;Pan B&oacute;g&rdquo; &hellip;&rdquo; zobacz skan tego fragmentu:</p>
<p><a href="pics/138_2.jpg"><img src="pics/138_2.jpg" border="0" style="display: block; margin-left: auto; margin-right: auto;" /></a></p>
</blockquote>
<p>Każdy, kto zajrzy do konkordancji Stronga stwierdzi, że JHWH a Pan (Adonai) to dwa r&oacute;żne hebrajskie słowa, kt&oacute;re należałoby inaczej tłumaczyć ( יהוהH3068 /Jahwe/, שׁבH342 /Adonai/).</p>
<p>Potrzebę właściwego tłumaczenia dobrze widać na przykładzie Psalmu 110:1,2:</p>
<blockquote>
<p><em>&ldquo;Psalm Dawida.<span>&nbsp;</span><strong>Powiedział Pan do mojego Pana</strong>: Usiądź po mojej prawej stronie, a ja Twoich wrog&oacute;w położę jako podn&oacute;żek dla st&oacute;p Twoich.&rdquo;</em></p>
</blockquote>
<p>Przyznamy, że trudno zgadnąć o co w takim tłumaczeniu chodzi. Jakże inny sens ten werset ma jednak w BT II wydanie, lub wydanie KUL.</p>
<blockquote>
<p><em>&ldquo;<strong>Wyrocznia Jahwe dla Pana mego</strong>: &ldquo;Siądź po mojej prawicy, aż Twych wrog&oacute;w położę jako podn&oacute;żek pod Twoje stopy&rdquo; (BT II)</em></p>
<p><em>&ldquo;<strong>Wypowiedź Jahwe dla Pana mojego</strong>: &laquo;Siądź po prawicy mojej, aż położę nieprzyjaci&oacute;ł twoich za podn&oacute;żek n&oacute;g twoich&raquo;. Jahwe z Syjonu:&rdquo; (KUL)</em></p>
</blockquote>
<p>Jak widzimy, r&oacute;żnica jest zasadnicza.</p>
<p>Jak wiemy, powyższe słowa są Bożym proroctwem odnoszącym się do Pana Jezusa (zob. Mateusza 22:42-45).</p>
<p>B&oacute;g ustanawia zatem &ndash;&nbsp; zgodnie z zapowiedzią &ndash; przyszłego Mesjasza<span>&nbsp;</span><strong>Panem</strong><span>&nbsp;</span>nie tylko Dawida, ale i nas wszystkich.<em><br /></em></p>
<h3>Kto jest Sędzią?</h3>
<p>Podobnie jak ze słowem &ldquo;<em>Pan</em>&rdquo; jest ze zwrotem &ldquo;<em>Sędzia</em>&ldquo;, stosowanym zar&oacute;wno do Boga, Jezusa jak i ludzi.</p>
<blockquote>
<p>Dzieje Ap. 24:10 &ndash;<span>&nbsp;</span><em>A gdy namiestnik na niego skinął, aby zabrał głos, Paweł odpowiedział: Wiedząc, że od wielu lat<span>&nbsp;</span><strong>jesteś sędzią</strong><span>&nbsp;</span>nad tym narodem, .</em>..&rdquo;<br />1 Koryntian 6:4 &ndash;<span>&nbsp;</span><em>Jeśli macie do osądzenia zwykłe sprawy życiowe, to czemu powołujecie na<span>&nbsp;</span><strong>sędzi&oacute;w</strong><span>&nbsp;</span>tych, kt&oacute;rzy w zborze się nie liczą?</em><br />Dzieje Ap. 13:20 &ndash;<span>&nbsp;</span><em>Na około czterysta pięćdziesiąt lat. A potem dał im<span>&nbsp;</span><strong>sędzi&oacute;w</strong>, aż do proroka Samuela.</em></p>
</blockquote>
<p>W Dziejach Apostolskich 10:42 (BW) czytamy, że Pan Jezus został<span>&nbsp;</span><strong>ustanowiony</strong><span>&nbsp;</span>sędzią przez Boga:</p>
<blockquote>
<p><em>&ldquo;Przykazał nam też, abyśmy ludowi głosili i składali świadectwo, że On jest<span>&nbsp;</span><strong>ustanowionym przez Boga sędzią</strong><span>&nbsp;</span>żywych i umarłych&rdquo;</em></p>
</blockquote>
<p>Czy zwr&oacute;ciłeś uwagę na to, że zmartwychwstały Jezus kazał swoim naśladowcom głosić, że został &ldquo;<strong>ustanowionym przez Boga Sędzią</strong>&ldquo;!</p>
<p>Nie był jednak Sędzią sam z siebie, ale urząd ten został mu powierzony przez Boga Ojca!</p>
<p>Takie oświadczenie jak czytamy w Dziejach Apostolskich nie miałoby żadnego sensu (przy założeniu Tr&oacute;jcy), gdyż jako druga osoba Boga zawsze byłby Sędzią.</p>
<p>Nikt nie miałby r&oacute;wnież prawa ustanawiać Boga Sędzią.</p>
<p>B&oacute;g jest jeden (nawet przy założeniu tr&oacute;jcy), więc nie m&oacute;głby jednej z os&oacute;b w kt&oacute;rej w skład wchodzi ustanawiać Sędzią, gdyż każda z poszczeg&oacute;lnych os&oacute;b tworzących tegoż Boga<span>&nbsp;</span><strong>byłaby odwiecznie Sędzią!</strong></p>
<h3>B&oacute;g osądzi świat poprzez Jezusa</h3>
<p>O ustanowieniu Jezusa sędzią, czytamy r&oacute;wnież w Dziejach Apostolskich 17:31:</p>
<blockquote>
<p><em>&ldquo;Gdyż wyznaczył dzień, w kt&oacute;rym będzie<span>&nbsp;</span><strong>sądził świat</strong><span>&nbsp;</span>sprawiedliwie<span>&nbsp;</span><strong>przez męża, kt&oacute;rego ustanowił</strong>, potwierdzając to wszystkim przez wskrzeszenie go z martwych.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy<span>&nbsp;</span><strong>naczelnym Sędzią</strong><span>&nbsp;</span>jest niezmiennie B&oacute;g. To On będzie sądził świat wyznaczając do tego zadania Pana Jezusa!</p>
<p>Podobną myśl znajdziemy w Rzymian 2:16 (BT) gdzie czytamy</p>
<blockquote>
<p><em>&ldquo;Będzie to w dniu, kiedy według ewangelii mojej<span>&nbsp;</span><strong>B&oacute;g sądzić będzie<span>&nbsp;</span></strong>ukryte sprawy ludzkie<span>&nbsp;</span><strong>przez Jezusa Chrystusa</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widać Sędzią jest B&oacute;g, kt&oacute;ry będzie nas sądził poprzez swojego Syna Jezusa. Pan Jezus, sędzią nie jest sam z siebie, ale został do tej roli wyznaczony podobnie jak<span>&nbsp;</span><strong>kr&oacute;lowie lub prorocy w Starym Testamencie</strong>.</p>
<p>Czy to, że Salomon był sędzią w Izraelu stawia go na r&oacute;wnej pozycji z Bogiem?</p>
<p>Podobnie B&oacute;g i Jezus to Sędziowie, ale i dwie r&oacute;żne osoby o r&oacute;żnych możliwościach. B&oacute;g ustanawia sędzią Jezusa, ale NIGDZIE nie znajdziemy ani jednej wzmianki, że ktokolwiek, czymkolwiek ustanowił BOGA!</p>
<p>Takie stwierdzenie byłoby po prostu bluźnierstwem.</p>
<p>Pomyśl, czy Boga Najwyższego można wyznaczyć do wykonania jakiegoś zadania? Czy można go ustanowić Sędzią lub Panem? Nie, gdyż to B&oacute;g daje wszystkim, życie i tchnienie i obdarza zadaniami i przywilejami.</p>
<p>To B&oacute;g Ojciec jako<span>&nbsp;</span><strong>B&oacute;g Najwyższy</strong><span>&nbsp;</span>ustanawia innych: sędziami, prorokami itd. To B&oacute;g Jahwe wysyła innych aby spełnili Jego wolę i zadania, kt&oacute;re zlecił!</p>
<h3>Sługa JHWH</h3>
<p>W Izajasza 42:1 proroczo czytamy o Jezusie&rdquo;</p>
<blockquote>
<p><em>&ldquo;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję.<span>&nbsp;</span><strong>Wybrany m&oacute;j</strong>, w kt&oacute;rym mam upodobanie. Sprawiłem, że Duch m&oacute;j na Nim spoczął; On przyniesie narodom Prawo. &bdquo;</em></p>
</blockquote>
<p>Jak można m&oacute;wić o &ldquo;<strong><em>wybranym</em><span>&nbsp;</span></strong><em>w kt&oacute;rym mam upodobanie&rdquo;</em>, gdyby chodzi o Boga? Nie ma wątpliwości, że &ldquo;<strong><em>Sługa</em>&ldquo;</strong><span>&nbsp;</span>o kt&oacute;rym m&oacute;wi prorok to Jezus, co potwierdzono w Dziejach Apostolskich&nbsp; 4:27:</p>
<blockquote>
<p><em>&bdquo;Zeszli się bowiem rzeczywiście w tym mieście przeciw świętemu<strong><span>&nbsp;</span>Słudze Twemu, Jezusowi</strong>, kt&oacute;rego namaściłeś, Herod i Poncjusz Piłat z poganami i pokoleniami Izraela,&rdquo;</em></p>
</blockquote>
<p>Czy nazwanie jednej z rzekomo r&oacute;wnych os&oacute;b sługą drugiej nie podważa trynitarnego dogmatu? Czy odważyłbyś się nazwać Boga &hellip;&nbsp; Sługą kogoś innego?</p>
<p>W Jana Jan 13:16 czytamy natomiast słowa samego Jezusa:</p>
<blockquote>
<p><em>&ldquo;Zaprawdę, zaprawdę powiadam wam:<span>&nbsp;</span><strong>Sługa nie jest większy od swego pana ani wysłannik od tego, kt&oacute;ry go posłał.</strong>&ldquo;</em></p>
</blockquote>
<p>W Dziejach Apostolskich 3:26 po raz kolejny Pana Jezusa nazywa się<span>&nbsp;</span><strong>Sługą</strong>.</p>
<blockquote>
<p><em>&bdquo;Dla was w pierwszym rzędzie wskrzesił<span>&nbsp;</span><strong>B&oacute;g Sługę swego</strong><span>&nbsp;</span>i posłał Go, aby błogosławił każdemu z was w odwracaniu się od grzech&oacute;w &bdquo;</em>.</p>
</blockquote>
<p>B&oacute;g nie wskrzesił samego siebie lub jedną z os&oacute;b z rzekomej Tr&oacute;jcy, ale swego SŁUGĘ! Nie wskrzesiła Go jedna z os&oacute;b Tr&oacute;jcy, ale jak czytamy cały B&Oacute;G!</p>
<h3>B&oacute;g Najwyższy</h3>
<p>Pamiętajmy r&oacute;wnież, że Pismo Święte tytuł &bdquo;<strong>B&oacute;g Najwyższy</strong>&rdquo; rezerwuje wyłącznie dla Boga Ojca nazywając Jezusa zgodnie z zapowiedzią anioła (Łukasza 1:32) Synem Najwyższego:</p>
<blockquote>
<p>&ldquo;<em>Będzie On wielki i będzie nazwany<span>&nbsp;</span><strong>Synem Najwyższego</strong>, a Pan B&oacute;g da Mu tron Jego ojca, Dawida.</em>&ldquo;</p>
</blockquote>
<p>Pan Jezus jest &bdquo;<em>Synem Najwyższego</em>&rdquo; a nie samym &ldquo;Najwyższym&rdquo;, o czym wiedziały nawet demony (Łukasza 8:28):</p>
<blockquote>
<p>&ldquo;<em>Gdy ujrzał Jezusa, z krzykiem upadł przed Nim i zawołał: &ldquo;Czego chcesz ode mnie,<span>&nbsp;</span><strong>Jezusie, Synu Boga Najwyższego</strong>? Błagam Cię, nie dręcz mnie</em>&ldquo;.</p>
</blockquote>
<p>Już sam ten fakt nazwania jednej z os&oacute;b rzekomej Tr&oacute;jcy<span>&nbsp;</span><strong>Bogiem Najwyższym</strong><span>&nbsp;</span>&bdquo;obala&rdquo; podstawy trynitaryzmu głoszące rzekomą r&oacute;wność os&oacute;b. Można zatem powiedzieć, że<span>&nbsp;</span><strong>Najwyższym Sędzią<span>&nbsp;</span></strong>jest B&oacute;g co nie oznacza, że nie może zadania sądzenia powierzyć swojemu Synowi.</p>
<h4>Podsumowanie</h4>
<p>Wiele z wsp&oacute;lnych dla Boga oraz Jezusa tytuł&oacute;w takich jak: Pan czy Sędzia, &ndash; nadał Panu Jezusowi B&oacute;g, powierzając mu konkretne zadania do wykonania. Biblia jest w tym temacie jednoznaczna i wyraźnie nas&nbsp; informując, że to &ldquo;<em><strong>B&oacute;g uczynił</strong><span>&nbsp;</span><strong>Jezusa Panem</strong><span>&nbsp;</span><strong>i Mesjaszem&rdquo;,<span>&nbsp;</span></strong>oraz że Jezus został<span>&nbsp;</span><strong>ustanowionym Sędzią przez Boga</strong></em></p>
<p>Gdyby istniała Tr&oacute;jca Święta zdefiniowana w atanazjańskim wyznaniu wiary<span>&nbsp;</span><strong>to wszystkie te tytuły</strong><span>&nbsp;</span>i funkcje od zawsze miałby r&oacute;wnież Boży Syn.</p>
<p>Niekt&oacute;re tytuły Pana Jezusa odnoszą się tylko do niego, gdyż są związane z zadaniami, kt&oacute;re dostał od swojego Ojca. Tyczy to choćby takich tytuł&oacute;w jak: MESJASZ, ARCYKAPŁAN jak r&oacute;wnież POŚREDNIK pomiędzy Bogiem a ludźmi!</p>
<p>Te zadania i tytuły nie zastosowano nigdzie do Boga z prostej przyczyny, gdyż to B&oacute;g namaszcza na Mesjasza i jest tym, kt&oacute;ry odbiera ofiary składane przez arcykapłana. B&oacute;g nie może być r&oacute;wnież pośrednikiem sam dla siebie, ale wyznaczył do tej roli właśnie Jezusa!</p>
<p>Podobnie jest z władzą i mocą.&nbsp; Pan Jezus wyraźnie podkreśla, że &bdquo;dana mu jest wszelka władza&rdquo;&nbsp; jak czytamy w Mateusza 28:18. Bogu nie może być &ldquo;<strong>dana władza&rdquo;</strong><span>&nbsp;</span>z tej to przyczyny, że jest władcą absolutnym.</p>
<p>Jak widzimy nauczanie biblijne jest proste i konsekwentne. To odr&oacute;żnia go od<span>&nbsp;</span><strong>filozofii trynitaryzmu</strong>, kt&oacute;ra wyraźnie jest sprzeczna z nauczaniem Pisma Świętego.</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/40.html" style="text-decoration:none">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/139.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/pan-mesjasz-sedzia" style="text-decoration: none;">https://blog.antytrynitarianie.pl/pan-mesjasz-sedzia</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879344&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">ed693e8ba0</p>
</div>
</body>
