<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Trójca to koń trojański wprowadzony do chrześcijaństwa – Kolosan 2:8</title>

<meta name="description" content="Trójca to koń trojański wprowadzony do chrześcijaństwa – Kolosan 2:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/139.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Trójca to koń trojański wprowadzony do chrześcijaństwa – Kolosan 2:8" />
<meta property="og:description" content="Trójca to koń trojański wprowadzony do chrześcijaństwa – Kolosan 2:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Tr&oacute;jca to koń trojański wprowadzony do chrześcijaństwa &ndash; Kolosan 2:8</h1>
<div>
<h1>Tr&oacute;jca jako koń trojański</h1>
<p>Dlaczego Tr&oacute;jcę por&oacute;wnujemy do konia trojańskiego?</p>
<p>Dlatego, że podobnie jak koń trojański został podstępnie wprowadzony do Troi, tak r&oacute;wnież Tr&oacute;jca została w III i IV wieku podstępnie wprowadzona do chrześcijaństwa.</p>
<p>Pomimo tego, że ani Jezus ani apostołowie nie nauczali o tr&oacute;josobowym Bogu, pomimo tego że nie nie ma słowa &ldquo;Tr&oacute;jca&rdquo; w Biblii,<span>&nbsp;</span><strong>ani nawet nauki o trzech osobach w jednym Bogu</strong>, w III w. podjęto rozważania o<span>&nbsp;</span><strong>zmianie doktryny dotyczącej istoty Boga</strong>.</p>
<p>Zaczęło się niewinnie, od rozważań dotyczących natury Jezusa i jego relacji z Ojcem. Wprowadzono nowe terminy nie występujące w Piśmie jak: &bdquo;<em>homoousios</em>&bdquo;,&nbsp;&bdquo;<em>filioque</em>&bdquo;, &bdquo;<em>hipostaza</em>&rdquo; jak r&oacute;wnież &bdquo;t<em>rias&rdquo;</em>.</p>
<p>Następnie do osoby Boga&nbsp; dodano rzekomą trzecią osobę, &ldquo;Ducha Świętego&rdquo;, chociaż żaden z tekst&oacute;w biblijnych nie uczy, że &oacute;w Duch to odrębna od Boga &ldquo;osoba&rdquo;.</p>
<h2>Odstępstwo się ugruntowuje</h2>
<p>Nauki o Bogu w trzech osobach&nbsp; szybko rozprzestrzeniły się w gminach chrześcijańskich, gdyż kto zaprzeczał temu dogmatowi był eliminowany przez &oacute;wczesnych trynitarzy.</p>
<p>Dla uwierzytelnienia tej doktryny&nbsp;podejmowano nawet pr&oacute;by sfałszowania Słowa Bożego, co poświadcza&nbsp; dobitnie dodanie w niekt&oacute;rych przekładach Biblii wersetu do listu 1 Jana 5:7-8, wersetu, rzekomo potwierdzającego tę naukę:</p>
<blockquote>
<p><em>&ldquo;Albowiem trzej są, kt&oacute;rzy świadczą na niebie: Ojciec, Słowo i Duch Święty, a ci trzej jedno są&rdquo;&nbsp;(Biblia Gdańska).</em></p>
</blockquote>
<p>W tzw. Biblii Tysiąclecia wyd. IV wyjaśniono jednakże w przypisie, że brak tego fragmentu w najstarszych rękopisach greckich i w najstarszych przekładach. To fałszerstwo miało na celu uwierzytelnienie teorii o rzekomych<span>&nbsp;</span><strong>trzech osobach w jednym Bogu</strong>.</p>
<p>Zasadniczy bowiem problemem dla zwolennik&oacute;w tej teorii jest taki, że nie ma<span>&nbsp;</span><strong>nawet jednego wersetu</strong><span>&nbsp;</span>w Piśmie Świętym m&oacute;wiącego,<strong><span>&nbsp;</span>że w jednym Bogu są trzy boskie osoby!</strong></p>
<h3>Nowa koncepcja Boga</h3>
<p>Można snuć oczywiście osobliwe spekulacje na temat<span>&nbsp;</span><strong>relacji Ojca i Syna czy tego czy Duch Święty jest osobą</strong>, ale nie można w żaden spos&oacute;b biblijnie udowodnić chociażby jednym wersetem,<span>&nbsp;</span><strong>że te trzy osoby</strong><span>&nbsp;</span>(zakładając, że Duch Święty jest od Boga odrębną osobą)<span>&nbsp;</span><strong>tworzą jednego Boga!</strong></p>
<p>Takiej koncepcji Boga NIGDZIE w Biblii nie znajdziemy. Pismo Święte nie naucza o takim tr&oacute;jjedynym Bogu, a cała doktryna powstała nie na kartach Pisma Świętego, ale w umysłach ludzi zafascynowanych grecką filozofią!<strong><br /></strong></p>
<p>Jak by tego było mało, to definicja Tr&oacute;jcy sama w sobie<span>&nbsp;</span><strong>jest sprzeczna!</strong><span>&nbsp;</span>Jeżeli bowiem czytamy, że &ldquo;Ojciec jest Bogiem, Syn jest Bogiem oraz Duch Święty jest Bogiem&rdquo; a zaraz potem, że &ldquo;jednak nie ma trzech Bog&oacute;w tylko jeden&rdquo;, jest to sprzeczność sama w sobie. Oczywiście trynitarz powie, że jest to &ldquo;wielka tajemnica&rdquo;, ale problem jest w tym, że<span>&nbsp;</span><strong>BIBLIA o takim tajemniczym Bogu nie naucza</strong><span>&nbsp;</span>jak głosi ta definicja (że jest trzech bog&oacute;w, ale nie ma trzech tylko jeden).</p>
<p>Przyjmując, że Tr&oacute;jca jest tym JEDNYM Bogiem, to nie możemy Pana Jezusa nazwać<span>&nbsp;</span><strong>&ldquo;pełnym&rdquo;</strong><span>&nbsp;</span>Bogiem, a jedynie CZĘŚCIĄ BOGA.&nbsp; I w tym miejscu trynitarny wyznawca musi uciec się do stwierdzenia, że jest to tajemnicą. Tylko jak tą tajemnice przedstawia Słowo Boże?</p>
<h2>Czy Stary Testament nauczał o Tr&oacute;jcy</h2>
<p>Już z pierwszej księgi biblijnej dowiadujemy się, że nie tajemnicza &ldquo;Tr&oacute;jca&rdquo;, ale Jahwe (JHWH) rozmawia z ludźmi, że Bogiem, kt&oacute;ry objawił się Abrahamowi Izaakowi oraz Jakubowi jest r&oacute;wnież nie kto inny, jak Jahwe B&oacute;g Izraela, o kt&oacute;rym między innymi czytamy w Powt&oacute;rzonego Prawa 32:39 (BT):</p>
<blockquote>
<p><em>&bdquo;Patrzcie teraz, że Ja jestem,<span>&nbsp;</span><strong>Ja jeden</strong>, i<span>&nbsp;</span><strong>nie ma ze Mną żadnego boga</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<p>Jak widzimy Sam Jahwe przedstawia się jako jednoosobowy B&oacute;g m&oacute;wiąc, że obok niego nie ma żadnego Boga. Czy zakładając Tr&oacute;jce nie byłoby to kłamstwo? Zważywszy, że składa się ona rzekomo z trzech os&oacute;b będących r&oacute;wnymi w stosunku do Jahwe osobami?&nbsp; Jahwe natomiast m&oacute;wi,<span>&nbsp;</span><strong>Ja Jeden</strong><span>&nbsp;</span>i nie ma ze Mną żadnego Boga!</p>
<p>W Księdze<span>&nbsp;</span><strong>Powt&oacute;rzonego Prawa 6:4 czytamy</strong>:</p>
<blockquote>
<p><em>&bdquo;Słuchaj, Izraelu!<span>&nbsp;</span><strong>Jahwe, nasz B&oacute;g, jest jedynym Bogiem.</strong>&rdquo;<span>&nbsp;</span></em>(Biblia Poznańska)</p>
</blockquote>
<p>Nie ulega wątpliwości, że B&oacute;g Jahwe (JHWH) był jedynym Bogiem Izraela i w takiego jednoosobowego Boga Izraelici wierzyli co ich wyr&oacute;żniało spośr&oacute;d okolicznych narod&oacute;w.</p>
<h3>Czy B&oacute;g jest wieloosobowy</h3>
<p>Na nic zda się &ldquo;czarowanie&rdquo; trynitarzy o rzekomej wielości os&oacute;b w słowie &ldquo;<a href="https://mojabiblia.github.io/a/26.html"><strong>Elohim</strong></a>&ldquo;, czy &ldquo;<a href="https://mojabiblia.github.io/a/111.html"><strong>Ehad</strong></a>&ldquo;. Nie pomogą r&oacute;wnież naciągane<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/102.html"><strong>przykłady rzekomych objawień Tr&oacute;jcy np. u Abrahama</strong></a>. Prawda jest oczywista. B&oacute;g osobiście informuje Izrael, że<span>&nbsp;</span><strong>jest jeden</strong><span>&nbsp;</span>i w takiego<span>&nbsp;</span><strong>jednoosobowego Boga Izraelici wierzą</strong>, dla Niego budują świątynie i Jemu oddają cześć.</p>
<p>Warto się w tym miejscu zastanowićnad pytaniem. Dlaczego B&oacute;g uczący nas prawdy miałby zatajać przed swoim ludem, że jest &ldquo;Tr&oacute;jcą&rdquo;, gdyby taką &ldquo;Tr&oacute;jcą&rdquo; był? Okoliczne ludy czciły przecież triady kananejskie, babilońskie, asyryjskie, egipskie czy rzymskie.</p>
<p>Izraelici r&oacute;żnili się od wszystkich tych lud&oacute;w tym, że jako jedyni byli monoteistami i mieli tylko JEDNEGO Boga Jahwe. Mało tego sam Jahwe ostrzega sw&oacute;j nar&oacute;d przed naśladowaniem okolicznych narod&oacute;w w ich kulcie słowami z Księgi Powt&oacute;rzonego Prawa 12:30-31 (BWP):</p>
<blockquote>
<p><em>&bdquo;strzeż się, abyś nie dał się nakłonić do p&oacute;jścia za ich przykładem &ndash; gdy już zostaną wyniszczone przed tobą &ndash; i<span>&nbsp;</span><strong>abyś nie pr&oacute;bował dopytywać się o ich bog&oacute;w: &ldquo;Jak te narody czciły swoich bog&oacute;w, bym i ja czynił podobnie?</strong>&rdquo;<br />Nie możesz w ten spos&oacute;b postępować<span>&nbsp;</span><strong>wobec Jahwe, twego Boga</strong>. Oni bowiem czynili dla swych bog&oacute;w wszystko to, czym Jahwe się brzydzi i czego On nienawidzi: na cześć swych bog&oacute;w spalali w ogniu swych własnych syn&oacute;w i c&oacute;rki! &rdquo;</em></p>
</blockquote>
<h3>Duch Święty</h3>
<p>A co o Duchu Świętym sądzili Izraelici? Czy uważali że Duch Święty jest odrębną osobą od Boga? (Zobacz &ldquo;<strong><a href="https://mojabiblia.github.io/a/119.html">R&oacute;żny Duch Święty w Starym i Nowym Testamencie</a></strong>&ldquo;)</p>
<p>Nic podobnego. Dla Izraela Duch Święty, czy Duch Boży to<span>&nbsp;</span><strong>sam B&oacute;g w działaniu</strong>, to Boża emanacja i uzewnętrznienie się Jego mocy,&nbsp; to r&oacute;wnież Boża inspiracja i energia do działania, kt&oacute;rą B&oacute;g obdarza ludzi.</p>
<p>Doskonale o tym wiedzą bibliści katoliccy pisząc chociażby w wielu komentarzach, że w Starym Testamencie<span>&nbsp;</span><strong>nauka o osobowym Duchu Świętym nie jest znana</strong>. W książce &bdquo;Prehistoria biblijna&rdquo; wydanej przez Papieski Wydział Teologiczny na stronie 17 czytamy:</p>
<p><a href="pics/139.jpg"><img src="pics/139.jpg" border="0" alt="&bdquo;Prehistoria biblijna&rdquo; - Papieski Wydział Teologiczny" title="Liczba mnoga w Elohim" width="300" height="67" /></a></p>
<p>Jeżeli ST nie znał nauki o troistości Boga, to może Pan Jezus o tym nauczał.</p>
<h2>Czy Jezus nauczał o Tr&oacute;jcy?</h2>
<p>A co możemy powiedzieć o nauczaniu Jezusa o Bogu?</p>
<p>Pewnego razu zapytany przez uczonego w Piśmie, kt&oacute;re przykazanie jest pierwsze ze wszystkich odpowiedział:</p>
<blockquote>
<p><em>&bdquo; &hellip;<span>&nbsp;</span><strong>Słuchaj, Izraelu, Pan B&oacute;g nasz Pan jeden jest</strong>&rdquo;</em><span>&nbsp;</span>(Marka 12:29 Interlinearny przekład)</p>
</blockquote>
<p>Z wersetu 32 wynika, że &bdquo;uczony w Piśmie&rdquo; zgadza się z tymi słowami m&oacute;wiąc: &bdquo; &hellip; Dobrze, Nauczycielu!<strong><span>&nbsp;</span>Prawdę powiedziałeś, że B&oacute;g jest jeden, i że nie masz innego opr&oacute;cz niego</strong>&bdquo;.</p>
<p>Jak widać Pan Jezus nie wprowadził nowej nauki o Bogu.</p>
<p>Izrael wierzył w jednoosobowego Boga Jahwe i Jezus wyraźnie potwierdza taką wiarę.</p>
<p>Innym razem Jezus zapytał uczni&oacute;w<strong><span>&nbsp;</span>za kogo go uważają</strong>. Czy uczniowie odpowiedzieli, że uważają go za Boga, lub część &ldquo;Tr&oacute;jcy&rdquo;? Jaka padła odpowiedź i jak ustosunkował się do niej Jezus? Piotr powiedział:</p>
<blockquote>
<p><em>&ldquo;Ty jesteś<span>&nbsp;</span><strong>Mesjasz</strong>, Syn Boga żywego&rdquo;</em></p>
</blockquote>
<p>Pan Jezus potwierdził trafność tej wypowiedzi w ewangelii Mateusza 16:17 (BW)</p>
<blockquote>
<p><em>&ldquo;Na to Jezus mu rzekł: &ldquo;Błogosławiony jesteś, Szymonie, synu Jony. Albowiem ciało i krew nie objawiły ci tego, lecz Ojciec m&oacute;j, kt&oacute;ry jest w niebie. &ldquo;</em></p>
</blockquote>
<p>Piotr i inni apostołowie nie mieli pojęcia o rzekomej &bdquo;Tr&oacute;jcy&rdquo;. Wierzyli, że Jezus jest Mesjaszem i Synem Boga żywego, a nie Bogiem Synem czy częścią tajemniczej Tr&oacute;jcy.</p>
<h3>Kim jest Mesjasz</h3>
<p>Kluczowe znaczenie ma przy tym użycie hebrajskiego zwrotu &ldquo;<strong>Mesjasz&rdquo;</strong><span>&nbsp;</span>(po gr. Chrystus) zob<strong>.<span>&nbsp;</span></strong><a href="https://mojabiblia.github.io/a/76.html"><strong>Czy Mesjasz miał być Bogiem?</strong></a>&nbsp; Mesjasz to wybraniec Boży mający spełnić wolę Najwyższego. To nie B&oacute;g miał się pojawić na ziemi, ale Jego Mesjasz (pomazaniec). Miał się pojawić ktoś podobny Mojżeszowi, jak czytamy w księdze Powt&oacute;rzonego Prawa 18:18,19 (BW):</p>
<blockquote>
<p><em>&bdquo;Wzbudzę im<span>&nbsp;</span><strong>proroka spośr&oacute;d ich braci, takiego jak ty</strong>. Włożę<span>&nbsp;</span><strong>moje słowa w jego usta</strong><span>&nbsp;</span>i będzie m&oacute;wił do nich wszystko,<span>&nbsp;</span><strong>co mu rozkażę</strong>.&nbsp; Jeśli więc kto nie usłucha moich sł&oacute;w, kt&oacute;re on m&oacute;wić będzie w moim imieniu, to Ja będę tego dochodził na nim.&rdquo;&nbsp;</em></p>
</blockquote>
<p>Już samo nazwanie Jezusa Mesjaszem, czy prorokiem r&oacute;wnym Mojżeszowi wyklucza to, że jest tożsamą częścią Boga!</p>
<p>W Dziejach Apostolskie 2:36, (BP) apostoł Piotr podczas swojej mowie w dniu pięćdziesiątnicy wyjaśnia:</p>
<blockquote>
<p><em>&bdquo;Niech więc nikt w Izraelu nie ma żadnej wątpliwości, że Jezusa, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/138.html"><strong>B&oacute;g uczynił</strong><span>&nbsp;</span><strong>Panem i Mesjaszem</strong></a>&rdquo;<br /></em></p>
</blockquote>
<p>Jeżeli B&oacute;g uczynił Jezusa zar&oacute;wno Mesjaszem jak i Panem to Jezus nie może być tymże Bogiem! B&oacute;g, nadający tytuły i przywileje innym,&nbsp; jest bowiem na wyższej pozycji niż ten, kt&oacute;ry te tytuły otrzymuje!</p>
<p>W Jana 17:3 Pan Jezus&nbsp; wyraźnie odr&oacute;żnia Boga od samego siebie słowami:</p>
<blockquote>
<p><em>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego<span>&nbsp;</span><strong>posłałeś</strong>, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<h2>Czy apostołowie nauczali o Tr&oacute;jcy?</h2>
<p>Jeżeli miało by być to prawdą to większość list&oacute;w powinna zawierać wyjaśnienia co do istoty Boga.</p>
<p>Dla Żyd&oacute;w byłaby to bowiem całkiem nowa nauka, kt&oacute;ra powinna być oficjalnie przedstawiona. Nauka m&oacute;wiąca, że w jednym Bogu są trzy boskie osoby. Czy znasz chociażby jeden fragment o tym m&oacute;wiący?</p>
<p>Nic takiego w listach jednak nie znajdujemy. Nie ma nawet słowa o tym, że B&oacute;g jest Tr&oacute;jcą, troisty, czy, że B&oacute;g składa się z trzech os&oacute;b. Wręcz przeciwnie na początku prawie każdego z list&oacute;w ( Rzymian 1:7, 1 Koryntian 1:3, 2 Koryntian 1:2, Galat&oacute;w 1:3, Efezjan 1:2, Filipian 1:2, 2 Tesaloniczan 1:2, 1 Tymoteusza 1:2, 2 Tymoteusza 1:2) notorycznie pomijana jest rzekoma trzecia osoba Boga:</p>
<blockquote>
<p>&bdquo;<em>Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga Ojca</strong><span>&nbsp;</span>naszego, i<span>&nbsp;</span><strong>Pana</strong><span>&nbsp;</span>Jezusa Chrystusa!&rdquo; oraz często &bdquo;Niech będzie błogosławiony B&oacute;g i Ojciec<span>&nbsp;</span><strong>Pana naszego</strong><span>&nbsp;</span>Jezusa Chrystusa</em>&rdquo;</p>
</blockquote>
<p>Jak widzimy nie tylko rozdzielono w pozdrowieniach Boga od Pana Jezusa, nie tylko pominięto rzekomo trzecią osobę Boga, ale Ojca Jezusa nazwano<span>&nbsp;</span><strong>Bogiem naszego Pana</strong>!</p>
<p><a href="https://mojabiblia.github.io/a/105.html"><strong>Apostołowie wierzyli tylko&nbsp;<span>&nbsp;</span></strong></a><strong>w jedynego Boga</strong><em><span>&nbsp;</span>,<span>&nbsp;</span></em>Boga Ojca o czym czytamy wyraźnie w Efezjan 4:6 (BT):</p>
<blockquote>
<p>&bdquo;<strong><em>Jeden jest B&oacute;g</em></strong><span>&nbsp;</span><em>i Ojciec wszystkich, kt&oacute;ry [jest i działa] ponad wszystkimi, przez wszystkich i we wszystkich</em>&bdquo;</p>
</blockquote>
<p>Bogiem tym jest B&oacute;g Abrahama , Izaaka , Jakuba. B&oacute;g, kt&oacute;ry uwielbił Syna swego i wskrzesił Go z martwych jak czytamy w Dziejach Apostolskich 3:13.</p>
<p>Takie nauczanie jest zgodne ze słowami Pawła z 1 Tymoteusza 2:5 (BW)</p>
<blockquote>
<p><em>&bdquo;Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>, jeden też<strong><span>&nbsp;</span>pośrednik między Bogiem a ludźmi</strong>, człowiek Chrystus Jezus, &bdquo;</em></p>
</blockquote>
<p>Czy Pan Jezus podważał tą odwieczną prawdę? W Jana 17:3 czytamy:</p>
<blockquote>
<p>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego<span>&nbsp;</span><strong>posłałeś</strong>, Jezusa Chrystusa&rdquo;</p>
</blockquote>
<p>Jeżeli Stary Testament nie nauczał o Tr&oacute;jcy, jeżeli&nbsp; Pan Jezus,&nbsp; takiej nowej nauki nie głosili, jeżeli uczniowie Jezusa nie pisali do zbor&oacute;w o nowym rozumieniu istoty Boga, to rodzi się pytanie:</p>
<h2>Jak i dlaczego wprowadzono naukę o Tr&oacute;jcy?</h2>
<p>Na pewno nie stało się to w pierwszych trzech wiekach po Chrystusie. Wielu jest zgodnych co do tego, że dużą rolę odegrał sob&oacute;r w Nicei, kt&oacute;ry obradował w 325 roku n.e.</p>
<p>Sob&oacute;r postanowił zwołać nie kto inny jak<span>&nbsp;</span><strong>nie ochrzczony poganin cesarz Konstantyn</strong>,&nbsp;<span>&nbsp;</span><strong>najwyższy kapłan cesarstwa rzymskiego</strong>. W katolickiej książce ks. Jana Glińskiego pt. &ldquo;Wsp&oacute;łistotny Ojcu&rdquo; z 1992 roku napisano:</p>
<blockquote>
<p><em>&ldquo;Konstantyn Wielki osobiście dokonał inauguracji tego soboru 20 maja 325 r., Euzebiusz z Cezarei pisze, że cesarz ukazał się okryty purpurą i złotem. &hellip;.</em></p>
<p><em>Po tym wystąpieniu cesarz Konstantyn&nbsp; udzielił głosu przewodniczącym debatom soborowym biskupom. Najprawdopodobniej byli nimi Hozjusz z Kordoby i Eustacjusz z Antiochii. Jednakże nie jest pozbawiona całkowicie słuszności opinia, że aczkolwiek przewodniczyli obradom soborowym ci dwaj biskupi, to faktycznie chociaż nieformalnie cesarz Konstantyn sam kierował pracami całego soboru i wywierał bezpośredni wpływ na podejmowane przezeń decyzje.</em></p>
<p><em>&hellip;.. Euzebiusz z Cezarei uważany za tw&oacute;rcę pierwszej teologii politycznej, pisze, iż cesarz ten &ldquo;był jakby biskupem dla wszystkich swoich poddanych, i ile było w jego mocy, pobudzał ich do prowadzenia życia miłego Bogu&rdquo; oraz &ldquo;że gdziekolwiek w r&oacute;żnych krajach wybuchał sp&oacute;r, zwoływał zgromadzenia sług Bożych, jakby był ustanowiony przez Boga biskupem wszystkich&rdquo;.</em></p>
</blockquote>
<p>Historyk Jan Wierusz Kowalski w książce, &bdquo;Chrześcijaństwo&rdquo; z 1988 roku tak to opisuje kulisy tego wydarzenia.</p>
<blockquote>
<p><em>&ldquo;Po zakończeniu obrad Konstantyn postanowił obchodzić uroczyście z biskupami dwudziestolecie swych rząd&oacute;w. W pałacu kr&oacute;lewskim odbyła się wspaniała uczta. Żołnierze rzymscy z wyciągniętymi mieczami utworzyli długi szpaler, przez kt&oacute;ry przeszła procesja biskup&oacute;w. Pod koniec przyjęcia duchowni otrzymali w darze złoto i olbrzymie kołacze oraz zezwolenie na powr&oacute;t do diecezji. Euzebiusz z Cezarei z łezką w oku wspomina przyjęcie: &ldquo;Był to bez wątpienia obraz Kr&oacute;lestwa Jezusa Chrystusa i wydawało się nam, że śnimy&rdquo;.</em></p>
</blockquote>
<h3>Czy to nauka biblijna?</h3>
<p>Jeżeli ktoś zna nauki Jezusa, to nie trzeba mu wyjaśniać, dlaczego już sam spos&oacute;b wprowadzenia tego dogmatu budzi kontrowersję. To co było najważniejsze w nauczaniu Jezusa poszło w zapomnienie. Pokorna postawa Jezusa została wyparta przez pychę, a od miłości ważniejsze stały się spory o słowa. We wspomnianej powyżej książce zauważono na str. 73:</p>
<blockquote>
<p><em>&ldquo;Widoczny jest wpływ retoryki na dysputy dogmatyczne, kt&oacute;re przez kilka wiek&oacute;w toczyły się na Wschodzie wok&oacute;ł definicji Tr&oacute;jcy, osoby Chrystusa i kultu Marii oraz personifikacji Ducha Świętego. Mnożyły się symbole wiary, kt&oacute;rych tekst wydłużał się o coraz to bardziej zawiłe określenia. Nie pomogły argumenty obrońc&oacute;w Tradycji, kt&oacute;rzy nie uznawali innej terminologii niż biblijna. Ufni w potęgę słowa retorzy i sprzyjający im biskupi byli przeświadczeni, iż dzięki adekwatnym sformułowaniom dogmatycznym uda im się pogodzić wiarę w Syna Bożego z bezkompromisowym monoteizmem, wyznającym tylko jednego Boga, stworzyciela wszechrzeczy. &hellip;.</em></p>
</blockquote>
<p>W rezultacie prawda o jedynym Najwyższym Bogu Jahwe, została wyparta przez nieznanego Biblii Boga w trzech osobach. Nie było przeszkodą to, że w Piśmie Świętym nie znajdujemy takiego opisu Boga. Nie ma r&oacute;znież w niej takich określeń jak: &ldquo;Tr&oacute;jca Święta&rdquo;, &ldquo;Przenajświętsza Tr&oacute;jca&rdquo;, czy &ldquo;B&oacute;g w Tr&oacute;jcy Jedyny&rdquo;.</p>
<h4>Wnioski</h4>
<p>Filozofowie chrześcijańscy zapomniał najwyraźniej o przestrodze z 1 Koryntian 4:6 (BT, że &ldquo;&hellip;<span>&nbsp;</span><em><strong>nie wolno wykraczać ponad to, co zostało napisane&rdquo;</strong></em></p>
<p>Poprzez spory wok&oacute;ł tego dogmatu w rezultacie chrześcijaństwo odeszło od tego co najważniejsze, a mianowicie od głoszonej przez Jezusa ewangelii miłości, zastępując ją ewangelią nienawiści.</p>
<p>Od momentu uznania chrześcijaństwa za religię narodową,&nbsp; prześladowany kości&oacute;ł sam staje się prześladowcą, nawracając na wiarę w Tr&oacute;jcę poprzez śmierć i zniszczenie. Zapłonęły stosy dla tych co mają inne poglądy, a nawracanie odbywa się nie poprzez głoszone słowo i miłość, ale poprzez wyeliminowanie tych, dla kt&oacute;rych Pismo Święte jest źr&oacute;dłem prawdy!&nbsp; Konkwista, niewolnictwo, wyprawy krzyżowe, Inkwizycja, palenie na stosie i tortury to metody &ldquo;nawracania&rdquo;, dalekie od tego czego nauczał Jezus.</p>
<p>Zachęcamy do zapoznania się z historią powstania tego dogmatu. Historią pełną intryg, spor&oacute;w, jak r&oacute;wnież przelanej krwi os&oacute;b broniących prawdy o Bogu.</p>
<p>&nbsp;</p>
<h3>Koń trojański chrześcijaństwa</h3>
<p>Podstępne wprowadzenie doktryny trynitarnej do chrześcijaństwa, zamieniło wiarę w Boga Biblii Jahwe, na wiarę w&nbsp; nieznane Izraelitom<span>&nbsp;</span><strong>tr&oacute;jjedyne b&oacute;stwo</strong>.</p>
<p>Jezus, nie jest już dla wyznawc&oacute;w wielu kościoł&oacute;w obiecanym Mesjaszem. Jest raczej ucieleśnionym Bogiem, kt&oacute;ry podobnie jak w religiach wschodu, poprzez inkarnację wciela się w człowieka!</p>
<p>Nie jest też &ldquo;<strong>pośrednikiem&rdquo;</strong><span>&nbsp;</span>pomiędzy Bogiem a ludźmi&rdquo;, &ldquo;<strong>bramą dla owiec</strong>&rdquo; i &ldquo;<strong>drogą</strong>&rdquo; prowadzącą do Boga Staje się bowiem<span>&nbsp;</span><strong>celem tej drogi</strong>. Droga do Ojca, staje się drogą do Chrystusa, a rolę pośrednika kości&oacute;ł przekazuje &ldquo;Matce Bożej&rdquo; i &ldquo;Świętym&rdquo;.<em><br /></em></p>
<p>Tr&oacute;jca wypaczyła r&oacute;wnież obraz Ducha Świętego! Trynitarze poprzez swoją filozofię rozdzielili Ducha Bożego od Boga tworząc kolejną boską osobę. B&oacute;g w ten spos&oacute;b zostaje pozbawiony swojego Ducha, a co za tym idzie swojej mocy i jestestwa.</p>
<p>Święte imię Boga JHWH zostaje usunięte z wielu przekład&oacute;w Biblii i zastąpione tytułem<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/42.html"><strong>Pan</strong></a>, kt&oacute;ry ma kierować uwagę na Jezusa.&nbsp; B&oacute;g Izraela w imieniu kt&oacute;rego przyszedł Jego Sługa, Jezus (zob.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/70.html">Sługa Jahwe</a>) zostaje wyparty przez Tr&oacute;jce, Boga kt&oacute;rego nie znali prorocy Starego Testamentu ani pierwsi uczniowie Jezusa.</p>
<h3>Tr&oacute;jca &ndash; gdzie w Biblii jest taka nauka?</h3>
<p>Dzisiaj, wielu nadal broni filozofii trynitarnej, zapominając o najważniejszym, że Pismo Święte<span>&nbsp;</span><strong>nawet w jednym zdaniu nie uczy o jednym Bogu w trzech osobach</strong>, o Bogu w Tr&oacute;jcy jedynym!</p>
<p>Z żadnego wersetu nie wynika definicja trynitarna m&oacute;wiąca, że&nbsp; Bogiem jest Tr&oacute;jca!</p>
<p>Wszystkie argumenty trynitarne oparte są jedynie o<span>&nbsp;</span><strong>przypuszczenia, spekulacje</strong>,&nbsp;<strong><span>&nbsp;</span>i naciąganie fakt&oacute;w!</strong></p>
<p>Można oczywiście dociekać podobieństw Ojca do Syna, doszukiwać się personifikacji Ducha Świętego. Można &ldquo;badać&rdquo; czy w słowie<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/26.html">Elohim</a></strong><span>&nbsp;</span>kryje się więcej niż jeden B&oacute;g. Wszystkie te działania mają jednak tylko zaciemnić podstawową prawdę, że<span>&nbsp;</span><strong>nie ma w Biblii mowy o Bogu w trzech osobach!</strong>&nbsp; Taki B&oacute;g NIGDY nie został czytelnikom Biblii objawiony!<strong><br /></strong></p>
<p>Pozwolenie na tego typu nieuprawnione dociekania doprowadziło do tego, że r&oacute;wnież inne jasne nauki Pisma Świętego zostały wypaczone, wprowadzono naukę o<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/17.html"><strong>duszy nieśmiertelnej</strong></a><span>&nbsp;</span>zmieniając sens zmartwychwstania czy<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/18.html">bałwochwalstwo</a></strong>, wyraźnie potępione w Piśmie Świętym. Bez trudu można poprzez takie filozoficzne dociekania zmienić praktycznie wszystko, nawet &ldquo;Dziesięć Przykazań&rdquo; danych na g&oacute;rze Synaj (zob.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/108.html"><strong>Jak zmieniono przykazania Boże</strong></a>) co kości&oacute;ł nie bał się zrobić!</p>
<p>Co ciekawe, to podobnymi metodami jak stosowane przy Tr&oacute;jcy, kościoły uwiarygodniają inne dogmaty. Kult Marii, czczenie obraz&oacute;w, wiarę w piekło ogniste, jak r&oacute;wnież pogańskie zwyczaje i obrzędy.</p>
<p>Zachęcamy czytelnik&oacute;w Pisma Świętego do dokładnego zbadania swoich wierzeń, do czego zachęca nas&nbsp; werset z Dziej&oacute;w Apostolskich 17:11 (BW) aby&nbsp;<em><span>&nbsp;</span>&ldquo;<strong>badać Pisma, czy tak się rzeczy mają</strong>&ldquo;</em></p>
<p>Badając Pisma ustrzeżemy się&nbsp; tego, przed czym ostrzega nas Paweł w liście do Kolosan 2: 8 (BT):</p>
<blockquote>
<p><em>&bdquo;Baczcie, aby kto was nie zagarnął w niewolę<span>&nbsp;</span><strong>przez tę filozofię będącą czczym oszustwem</strong>, opartą<span>&nbsp;</span><strong>na ludzkiej tylko tradycji</strong>, na żywiołach świata, a nie na Chrystusie.&rdquo;</em></p>
</blockquote>
<p>Artykuł dostępny jest r&oacute;wnież w języku litewskim:<span>&nbsp;</span><a href="https://antytrynitarianie.pl/trejybe/"><strong>Trejybė yra Trojos arklys, įvestas į krik&scaron;čionybę &ndash; Kolosiečiams 2:8</strong></a></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/128.html" style="text-decoration:none">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/118.html" style="text-decoration:none">Nauki ludzkie i filozofia a Biblia &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/116.html" style="text-decoration:none">Po owocach ich poznacie &ndash; Mateusza 7:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/103.html" style="text-decoration:none">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/102.html" style="text-decoration:none">Symbole Tr&oacute;jcy Świętej &ndash; Łukasza 3:22</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/140.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/trojca-kon-trojanski" style="text-decoration: none;">https://blog.antytrynitarianie.pl/trojca-kon-trojanski</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879345&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1d630a630f</p>
</div>
</body>
