<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jedność Bóstwa - Czy Jezus to Bóg Jahwe w ludzkim ciele?</title>

<meta name="description" content="Jedność Bóstwa - Czy Jezus to Bóg Jahwe w ludzkim ciele? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/14.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jedność Bóstwa - Czy Jezus to Bóg Jahwe w ludzkim ciele?"/>
<meta property="og:description" content="Jedność Bóstwa - Czy Jezus to Bóg Jahwe w ludzkim ciele? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Jedność B&oacute;stwa</h1>
</div>
<div>
<h1><strong>Czy Jezus to B&oacute;g Jahwe w ludzkim ciele?</strong></h1>
<p>Jest kilka grup religijnych wywodzącą się gł&oacute;wnie z kościoła zielonoświątkowego (Np. Jesus Only), kt&oacute;re głoszą &bdquo;Jedność&nbsp; B&oacute;stwa&rdquo;, doktrynę twierdzącą, że Jahwe jest Jezusem. Niekt&oacute;re przedstawione w tym artykule argumenty będą podobne jak w przypadku argument&oacute;w zaprzeczających Tr&oacute;jcy. Zmienia się&nbsp; tak naprawdę tylko ilość os&oacute;b tworzących Boga. W przypadku &bdquo;Jedności B&oacute;stwa&rdquo; mamy do czynienia z jednym Bogiem w dw&oacute;ch objawionych osobach.</p>
<p>W niniejszym opracowaniu chcemy aby przem&oacute;wiło Słowo Boże, a nie filozofia i spory o słowa (np. wielostronicowe roztrząsanie jednego użytego zwrotu np. z języka greckiego), &nbsp;przed czym ostrzegał Paweł w 2 Tym. 2:14 (BW)</p>
<blockquote>
<p><em>&rdquo; To przypominaj, zaklinając ich przed Bogiem, aby się nie wdawali<span>&nbsp;</span><strong>w spory o słowa</strong>,<span>&nbsp;</span><strong>bo to jest bezużyteczne</strong>, a tylko słuchaczy<span>&nbsp;</span><strong>do zguby przywodzi</strong>.&rdquo;</em></p>
</blockquote>
<p>Pan Jezus z dobrą nowiną przyszedł do &bdquo;prostaczk&oacute;w&rdquo; więc i oni powinni zrozumieć treść biblijnego przesłania zgodnie z tym co czytamy u Mateusza 11:25.</p>
<blockquote>
<p>&bdquo;<em>W owym czasie Jezus przem&oacute;wił tymi słowami: Wysławiam Cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed<span>&nbsp;</span><strong>mądrymi i roztropnymi</strong>, a objawiłeś je<span>&nbsp;</span><strong>prostaczkom</strong>.</em>&bdquo;.</p>
</blockquote>
<p>Czy teoria &bdquo;jedności b&oacute;stwa&rdquo; jest bardziej przejrzysta niż trynitarna koncepcja jednego Boga w trzech osobach?&nbsp; &bdquo;Jednościowcy&rdquo; w oparciu o Biblię dostrzegli brak zgodności atanazjańskiego wyznania z naukami Pisma Świętego. Z jednej strony odrzucili dogmat Tr&oacute;jcy, ale z drugiej głęboko zakorzeniona myśl o Jezusie jako Bogu, doprowadziła do wysnucia hipotezy, że Jezus i Jahwe to ten sam B&oacute;g w r&oacute;żnych objawieniach. Kościoły związane z doktryną &bdquo;Jedności B&oacute;stwa&rdquo; nauczają, że<span>&nbsp;</span><strong>B&oacute;g jest jeden</strong>, a imiona JAHWE czy JEZUS to tylko r&oacute;żne określenia tego samego jedynego Boga.</p>
<h3>Czy JAHWE to JEZUS</h3>
<p>Trynitarze dostrzegając jednak widoczne r&oacute;żnice między Bogiem Ojcem (JAHWE), a Synem Bożym (JEZUS) nazwali spos&oacute;b myślenia jednościowc&oacute;w &bdquo;herezją Sebeliańską&rdquo; (kt&oacute;ra m&oacute;wi, że Słowo i Ojciec to ta sama Osoba)! Sabelianie działający w II-IVw. uważali, że istnieje tylko jeden B&oacute;g Ojciec, a jego Syn oraz Duch Święty są jedynie sposobami jego samo wyrażania się.</p>
<p>Co paradoksalne, duża część trynitarzy w dyskusjach z antytrynitarzami<span>&nbsp;</span><strong>posługuje się argumentacją&nbsp; &bdquo;Jednościowc&oacute;w&rdquo;</strong><span>&nbsp;</span>potępianych przez swoje kościoły! Broniąc trynitarnego dogmatu, uczą o tym jakoby JAHWE stał się JEZUSEM .</p>
<p>Tytułowe pytanie tego artykułu oraz wersety biblijne wykazują, iż myślenie zar&oacute;wno trynitarzy jak i &bdquo;Jednościowc&oacute;w&rdquo; nie jest&nbsp; zgodne z nauczaniem Pisma Świętego! Dlaczego?</p>
<p>Zacznijmy od odpowiedzi na pytanie:</p>
<h2><strong>I. Czy w JEDNYM Bogu istnieją dwie r&oacute;żne&nbsp; osobowości, tok myśli i dwie r&oacute;żne wole działania ?</strong></h2>
<p>Zakładając, że Jezus to Jahwe rodzi się pytanie czy B&oacute;g może mieć osobowość mnogą? Czy m&oacute;wił i<span>&nbsp;</span><strong>modlił się&nbsp; sam do siebie</strong>, czy jak podaje Biblia do zupełnie odrębnego bytu &ndash; swojego Ojca?</p>
<p>Jeżeli Jezus i Jahwe &nbsp;mają r&oacute;żne osobowości, to mamy do czynienia z dwoma r&oacute;żnymi Bogami! Osobowość i myślenie dotyczy bowiem konkretnej&nbsp; pojedynczej osoby, mającej sw&oacute;j tok myśli i wolę działania.</p>
<h4><strong>Zwr&oacute;ćmy uwagę na kilka werset&oacute;w:</strong></h4>
<ol start="1">
<li>Jana 6:38 &ndash; &bdquo;Zstąpiłem bowiem z nieba,<span>&nbsp;</span><strong>nie aby wypełniać wolę swoją</strong>, lecz<span>&nbsp;</span><strong>wolę tego, kt&oacute;ry mnie posłał.</strong>&rdquo; &ndash; Zakładając &bdquo;jedność b&oacute;stwa&rdquo; musimy założyć dwie wole działania Jezusa i Jahwe. Jeden B&oacute;g a ma dwie r&oacute;żne wole? Czy to się aby ze sobą nie kł&oacute;ci? Podobnie czytamy u Mateusza 22:42 &ndash; &bdquo;<em>A sam oddalił się od nich na odległość jakby rzutu kamieniem, upadł na kolana i<span>&nbsp;</span><strong>modlił się</strong>&nbsp; tymi słowami: Ojcze, jeśli chcesz, zabierz ode Mnie ten kielich! Jednak<span>&nbsp;</span><strong>nie moja wola</strong>, lecz Twoja niech się stanie!</em><span>&nbsp;</span>&rdquo; O czym świadczą słowa &bdquo;<strong><em>nie moja wola</em></strong><em>, lecz<span>&nbsp;</span><strong>Twoja</strong><span>&nbsp;</span>niech się stanie!</em><span>&nbsp;</span>&bdquo;? Czy może wypowiedzieć je ta sama osoba?</li>
<li>Mateusza 27:46 &ndash; &bdquo;<em>A około dziewiątej godziny zawołał Jezus donośnym głosem: Eli, Eli, lama sabachtani ! Co znaczy: Boże m&oacute;j, Boże m&oacute;j,<span>&nbsp;</span><strong>czemuś mnie opuścił</strong><span>&nbsp;</span>?</em><span>&nbsp;</span>&rdquo; Jezus czując zbliżającą się śmierć modli się do Ojca tymi właśnie słowami. B&oacute;g musiał<span>&nbsp;</span><strong>opuścić Jezusa</strong>, żeby m&oacute;gł umrzeć i złożyć w ten spos&oacute;b ofiarę za nasze grzechy. Pytanie &ndash; co się stało z Bogiem w chwili śmierci Jezusa, kiedy jedna osobowość umarła (opuściła drugą)?</li>
<li>Hebrajczyk&oacute;w 5:7 &ndash; &bdquo;<em>Za dni swego życia w ciele zanosił On z wielkim wołaniem i ze łzami<span>&nbsp;</span><strong>modlitwy i błagania do tego, kt&oacute;ry go m&oacute;gł wybawić od śmierci</strong>, i dla<span>&nbsp;</span><strong>bogobojności</strong><span>&nbsp;</span>został wysłuchany</em><span>&nbsp;</span>&rdquo; &ndash; Tu mamy trzy pytania: Czy Jezus modli się&nbsp; (zakładając Jedność B&oacute;stwa)&nbsp;<span>&nbsp;</span><strong>sam do siebie</strong>? Błaga samego siebie o wybawienie od śmierci? A co rozumiesz pod słowem bogobojność? Słowo to składa się z dw&oacute;ch zwrot&oacute;w BOGO&nbsp; BOJNY czyli<span>&nbsp;</span><strong>boga się bojący</strong>. Jezus będący Jahwe musiałby nie tylko sam do siebie się modlić ale także mieć respekt przed Bogiem.</li>
<li>Mateusza 24:36 &ndash; &bdquo;A o tym dniu i godzinie nikt nie wie; ani aniołowie w niebie,<span>&nbsp;</span><strong>ani Syn</strong>,<span>&nbsp;</span><strong>tylko sam Ojciec</strong>.&rdquo; Rozumiem, że kontrargumentem będzie stwierdzenie, że Jezus będąc na ziemi miał mniejszą wiedzę (W Objawieniu 1:1 czytamy jednak, że i w niebie B&oacute;g Jezusowi coś objawiał<span>&nbsp;</span><em>&bdquo;Objawienie Jezusa Chrystusa, kt&oacute;re<span>&nbsp;</span><strong>dał mu B&oacute;g</strong>&rdquo;)</em>.</li>
</ol>
<h2><strong>II. Czy mogą być&nbsp; JEDNYM BYTEM &ndash; ofiara, arcykapłan i odbiorca ofiary?</strong></h2>
<p>W Efezjan 5: 2 czytamy &bdquo;<em>I chodźcie w miłości, jak i Chrystus umiłował was i siebie samego wydał za nas<span>&nbsp;</span><strong>jako dar i ofiarę Bogu</strong><span>&nbsp;</span>ku miłej wonności</em><span>&nbsp;</span>&bdquo;.</p>
<p>W oparciu o Biblię nie spos&oacute;b obronić tezy, że można być jednocześnie: dawcą ofiary, ofiarą, arcykapłanem i odbiorcą ofiary!</p>
<p>Przeczytajmy list do&nbsp; Hebrajczyk&oacute;w 4: 14 (BW):</p>
<blockquote>
<p>&bdquo;<em>Mając więc<span>&nbsp;</span><strong>wielkiego arcykapłana</strong>, kt&oacute;ry przeszedł przez niebiosa, Jezusa, Syna Bożego, trzymajmy się mocno wyznania.</em>&bdquo;</p>
</blockquote>
<p>A teraz przeczytajmy słowa z 5 rozdziału a werset&oacute;w 4 i 5:</p>
<blockquote>
<p>&bdquo;<em>A nikt<span>&nbsp;</span><strong>samego siebie</strong><span>&nbsp;</span>nie podnosi do tej godności, tylko zostaje na nią<span>&nbsp;</span><strong>powołany przez Boga, jak Aaron</strong>. &nbsp; Tak i Chrystus<span>&nbsp;</span><strong>nie sam sobie nadał godność arcykapłana</strong>, lecz uczynił to Ten, kt&oacute;ry do niego powiedział:<span>&nbsp;</span><strong>Jesteś moim Synem</strong>, Dzisiaj<span>&nbsp;</span><strong>zrodziłem</strong><span>&nbsp;</span>ciebie&rdquo;&nbsp;</em></p>
</blockquote>
<h4>Z tego jednego fragmentu wynika kilka myśli przeczących nauce o &bdquo;Jedności B&oacute;stwa&rdquo;:</h4>
<ol start="1">
<li>Zastan&oacute;w się co oznaczają wg. Ciebie słowa &bdquo;<span>&nbsp;</span><strong><em>nie sam sobie nadał godność arcykapłana</em></strong>&rdquo;. Zakładając Jedność B&oacute;stwa Jezus nadaje<span>&nbsp;</span><strong>sam sobie</strong><span>&nbsp;</span>godność arcykapłana, gdyż Jezus to wg. tej teorii Jahwe.</li>
<li>Powołanie Jezusa na arcykapłana przyr&oacute;wnano do<span>&nbsp;</span><strong>powołania na ten urząd Aarona!</strong><span>&nbsp;</span>Zobacz Hebr. 7:7 i odpowiedź sobie na pytanie kto jest większy powołujący, czy dający błogosławieństwo?</li>
<li>B&oacute;g powołuje<span>&nbsp;</span><strong>swojego Syna,</strong><span>&nbsp;</span>a nie samego siebie. Wydaje się, że &bdquo;Jednościowcy&rdquo; nie dostrzegają r&oacute;żnicy pomiędzy Ojcem a Synem, kt&oacute;ry został z Ojca zrodzony. &bdquo;<em>Dzisiaj<span>&nbsp;</span><strong>zrodziłem</strong><span>&nbsp;</span>ciebie&rdquo;</em><span>&nbsp;</span>czytaliśmy w Hebrajczyk&oacute;w<span>&nbsp;</span><em>&ndash;</em><span>&nbsp;</span>Wynika z tego stwierdzenia, że Syn Boży miał początek (a B&oacute;g go nie miał). I nie chodzi tu o zrodzenie jako człowieka ale zrodzenie (początek) Słowa w niebie bo w Hebr. 1:6 czytamy<span>&nbsp;</span><em>&bdquo;I znowu, kiedy</em><span>&nbsp;</span><strong><em>wprowadza Pierworodnego na świat</em></strong>&rdquo; co świadczy, że Jezus został zrodzony jeszcze przed przyjściem na Ziemię. B&oacute;g nie wprowadza na świat siebie ale pierworodnego!</li>
</ol>
<h2><strong>III. Dlaczego w wizjach dotyczących nieba widzimy 2 rożne osoby ?</strong></h2>
<p>W Biblii przedstawiono kilka wizji ukazujących niebo. Dlaczego widzimy w nich&nbsp; zawsze dwie r&oacute;żne osoby BOGA oraz jego Syna a nie jednego Boga?</p>
<ol start="1">
<li>Dzieje Apostolskie&nbsp; 7: 55-56&nbsp; &bdquo;<em>On zaś, będąc pełen Ducha Świętego, utkwiwszy wzrok w niebo, ujrzał chwałę Bożą i<span>&nbsp;</span><strong>Jezusa stojącego po prawicy Bożej</strong>&nbsp; I rzekł: Oto widzę niebiosa otwarte i<span>&nbsp;</span><strong>Syna Człowieczego stojącego po prawicy Bożej</strong></em>&rdquo; W tej wizji Szczepan widzi dwie osoby: Boga oraz Jezusa po jego prawicy (nie&nbsp; po prawicy Ojca ale po Bożej prawicy). Co ciekawe nie ma w Biblii odwrotnej kolejności. Czy znasz fragment, w kt&oacute;rym napisano, że B&oacute;g stoi po prawicy Jezusa? Podobnie czytamy o Jezusie w innych fragmentach np. w Hebrajczyk&oacute;w 12:2 &rdquo;<span>&nbsp;</span><em>usiadł<span>&nbsp;</span><strong>na prawicy tronu Bożego</strong></em>&bdquo;</li>
<li>Daniela 7:13 &bdquo;<em>I widziałem w widzeniach nocnych: Oto na obłokach niebieskich przyszedł ktoś, podobny do Syna Człowieczego;<span>&nbsp;</span><strong>doszedł do Sędziwego i stawiono go przed nim</strong></em>&bdquo;. W tym proproctwie ponownie dostrzegamy<span>&nbsp;</span><strong>dwie r&oacute;żne postacie</strong><span>&nbsp;</span>Sędziwego (Boga) oraz Syna człowieczego (Jezusa). Czy zwrot &bdquo;<em>stawiono go przed nim</em>&rdquo; nie powinien zastanowić zwolennik&oacute;w &bdquo;Jedności B&oacute;stwa&rdquo;? Czy można &bdquo;stawić&rdquo; tą samą osobę sama przed sobą?</li>
<li>Objawienie 7:10 &bdquo;<em>I wołali głosem donośnym, m&oacute;wiąc: Zbawienie jest</em><span>&nbsp;</span><strong><em>u Boga naszego, kt&oacute;ry siedzi na tronie, i u Baranka</em></strong>&rdquo; Zn&oacute;w wizja i zn&oacute;w dwie postacie Baranek i B&oacute;g siedzący na tronie. Czy zn&oacute;w chodzi o jedna osobę? Podobna myśl u Marka 16:19 &bdquo;<em>A gdy Pan Jezus to do nich powiedział, został wzięty w g&oacute;rę do nieba i<span>&nbsp;</span><strong>usiadł po prawicy Boga</strong>.</em><span>&nbsp;</span>&bdquo;</li>
</ol>
<p>Przyjmując założenie o jedności b&oacute;stwa, rodzi się pytanie: Czy osoba występująca tuż obok Boga, może być tymże Bogiem?</p>
<h2><strong>IV. Syn i Ojciec &ndash; zrodzony, a istniejący od zawsze?</strong></h2>
<p>W zrozumieniu Jedności B&oacute;stwa przeszkadza także zobrazowanie Jahwe i Jezusa jako Ojca i Syna. Czy można być Ojcem mając dwie osobowości i uważając, że to drugie Ja jest naszym Synem? Ojcem zostaje się w&oacute;wczas, kiedy w wyniku naszego działania powstaje nowy byt mający odrębną osobowość.&nbsp; Z Biblii wynika, że Jahwe powołuje do istnienia swojego pierworodnego syna &ndash; odrębną istotę.</p>
<ol>
<li>Hebrajczyk&oacute;w 1:6. &ndash; &rdquo;<em>I znowu, kiedy</em><span>&nbsp;</span><em>wprowadza<span>&nbsp;</span><strong>Pierworodnego</strong><span>&nbsp;</span>na świat<strong>&rdquo;</strong></em><span>&nbsp;</span>&ndash; tekst m&oacute;wi nam wyraźnie,że Pan Jezus miał sw&oacute;j<span>&nbsp;</span><strong>początek</strong>. Zanim stał się pierworodnym na ziemi był także pierworodnym synem Boga w niebie.</li>
<li>W Objawieniu 3:14 znajdujemy potwierdzenie takiego toku myśli w określeniu Pana Jezusa jako&nbsp; &bdquo;<strong><em>początek stworzenia Bożego</em></strong>&rdquo; (tak samo podaje BT).</li>
<li>Jana 1:1&rdquo;<span>&nbsp;</span><strong><em>Na początku</em></strong><span>&nbsp;</span><em>było Słowo, a Słowo było u Boga, a Bogiem było Słowo</em>&rdquo; &ndash; nie chcę rozwijać w tym miejscu wątku nazwania Jezusa Bogiem co czynię na blogu, ale chcę zwr&oacute;cić uwagę na zwrot &bdquo;<strong><em>Na początku</em>&rdquo;</strong><span>&nbsp;</span>co on oznacza? Zastan&oacute;w się czy możemy powiedzieć na początku był B&oacute;g! Nie &ndash; bo B&oacute;g nie ma początku, B&oacute;g istniał od zawsze. A o Jezusie powiedziano &bdquo;Na początku było Słowo&rdquo; A jak zaczyna się całe Pismo Święte? Od jakiego wersetu? &bdquo;<strong><em>Na początku</em></strong><span>&nbsp;</span><em>stworzył B&oacute;g niebo i ziemię.</em>&rdquo; Czy ziemia istniała zawsze? Nie &ndash; została stworzona dokładnie tak jak stworzone zostało &bdquo;Słowo&rdquo;. Czy jest to przypadek, że Stary Testament i jedna z ewangelii zaczynają się tymi właśnie słowami?</li>
</ol>
<p>Jasno z tych werset&oacute;w wynika, że mamy do czynienia z dwoma odrębnymi bytami Ojcem (nie zrodzonym z nikogo) i Synem (zrodzonym przez Ojca). Zwroty Ojciec i Syn dobitnie poświadczają naukę o zrodzeniu. Dla zwolennik&oacute;w Tr&oacute;jcy i Jedności lepszym określeniem byłoby przedstawienie Jahwe i Jezusa jako braci, a nie Ojca i Syna.</p>
<h2><strong>V. B&oacute;g i Ojciec Pana Jezusa</strong></h2>
<p>Z Pisma Świętego wynika także, że Pan Jezus uznaje nad sobą Boga. Wielokrotnie w Piśmie Świętym pojawia się zwrot &bdquo;<strong><em>B&oacute;g Jezusa&rdquo;</em></strong><span>&nbsp;</span>czy<span>&nbsp;</span><strong><em>&bdquo;B&oacute;g i Ojciec Jezusa&rdquo;</em></strong></p>
<ol>
<li>Efezjan 1:17 &ndash; &bdquo;<span>&nbsp;</span><em>Aby<span>&nbsp;</span><strong>B&oacute;g Pana naszego Jezusa</strong><span>&nbsp;</span>Chrystusa, Ojciec chwały, dał wam Ducha mądrości i objawienia ku poznaniu jego</em>&rdquo;. Warto zauważyć, że słowa te wypowiedział Paweł w czasie, kiedy Pan Jezus był już w niebie!</li>
<li>1 Piotra 1:3 &bdquo;Błogosławiony niech będzie<span>&nbsp;</span><strong>B&oacute;g i Ojciec Pana naszego Jezusa</strong><span>&nbsp;</span>Chrystusa, &hellip;&rdquo; Jak rozumieć słowa B&oacute;g i Ojciec? Kim jest B&oacute;g Pana Jezusa?</li>
<li>2 do Koryntian 1:3 &ndash; &bdquo;Błogosławiony niech będzie<span>&nbsp;</span><strong>B&oacute;g i Ojciec Pana naszego Jezusa</strong><span>&nbsp;</span>Chrystusa &hellip;&rdquo;</li>
<li>2 do Koryntian 11:31 &ndash; &bdquo;<strong><em>B&oacute;g i Ojciec</em></strong><span>&nbsp;</span><em>Pana Jezusa, kt&oacute;ry jest błogosławiony na wieki, wie, że nie kłamię.</em>&rdquo;</li>
</ol>
<p>Co ciekawe ten sam zwrot odniesiono w liści do Efezjan 4:6&nbsp; do chrześcijan &bdquo;<strong><em>Jeden B&oacute;g i Ojciec wszystkich</em></strong><em>, kt&oacute;ry jest<span>&nbsp;</span><strong>ponad wszystkimi</strong>, przez wszystkich i we wszystkich</em>&rdquo;. Z tego fragmentu jednoznacznie wynika, że także<span>&nbsp;</span><strong>dla nas jak dla Jezusa</strong><span>&nbsp;</span>Stw&oacute;rca jest Bogiem i Ojcem.</p>
<h4>Dobitnie poświadczają to poniższe wersety:</h4>
<ol>
<li>Jana 20:17 &ndash; &bdquo;<em>Rzekł jej Jezus: Nie dotykaj mnie, bo jeszcze nie wstąpiłem do Ojca; ale idź do braci moich i powiedz im: Wstępuję<span>&nbsp;</span><strong>do Ojca mego</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Ojca waszego</strong>,<span>&nbsp;</span><strong>do Boga mego</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Boga waszego</strong></em>&rdquo;. &ndash; bez komentarza tą wypowiedź zostawiam zwracając jedynie uwagę na zr&oacute;wnanie Boga Jezusa i Boga naszego.</li>
<li>Jana 5:43 &bdquo;<em>Ja przyszedłem w imieniu<span>&nbsp;</span><strong>Ojca mego</strong>, a wy mnie nie przyjmujecie; jeśli kto inny przyjdzie<span>&nbsp;</span><strong>we własnym imieniu</strong>, tego przyjmiecie</em>&rdquo; &ndash; dobitna wypowiedź Jezusa świadcząca o tym, że przyszedł jako odrębny byt. Nie przyszedł &bdquo;<strong><em>we własnym imieniu&rdquo;,<span>&nbsp;</span></em></strong>ale z rozkazu Ojca.</li>
<li>1 Tesaloniczan 4:16<span>&nbsp;</span><em>&bdquo;Gdyż sam Pan na<span>&nbsp;</span><strong>dany rozkaz</strong><span>&nbsp;</span>na głos archanioła i trąby Bożej zstąpi z nieba &hellip;.&rdquo;</em><span>&nbsp;</span>Kto daje rozkaz? Czy znasz fragment kiedy Syn Boży rozkazuje Ojcu? Czy B&oacute;g wykonuje polecenia archanioła?</li>
<li>Mat 12:18 &bdquo;<em>Oto<span>&nbsp;</span><strong>sługa m&oacute;j</strong>, kt&oacute;rego<span>&nbsp;</span><strong>wybrałem</strong>,<span>&nbsp;</span><strong>umiłowany m&oacute;j</strong>, w kt&oacute;rym moja dusza ma<span>&nbsp;</span><strong>upodobanie</strong>. Złożę na niego Ducha mego, a On obwieści narodom sąd</em>&rdquo; &ndash; Nie jedyny werset zwracający uwagę na Jezusa jako SŁUGĘ Boga. Natomiast B&oacute;g Ojciec określa Pana Jezusa takimi zwrotami jak &bdquo;<strong><em>umiłowany</em></strong>&rdquo; i stwierdza, że ma w nim &bdquo;<strong><em>upodobanie</em></strong>&rdquo;. A co zrobią Jednościowcy ze stwierdzeniem &bdquo;<strong><em>wybrałem</em></strong>&rdquo;? Wybrał z pośr&oacute;d kogo? Samego siebie?</li>
</ol>
<h2>VI. Abraham i Izaak</h2>
<p>A jak rozumiesz sprawozdanie o Abrahamie i Izaaku, o kochającym Ojcu i jego gotowym na wszystko Synu. Poruszam ten fragment dlatego, bo obrazuje on Boga oraz JEGO syna Jezusa. Ten przykład całkowicie traci sens przy założeniu, że Jezus to Jahwe . Głębia b&oacute;lu Boga polega na tym, że to nie Jego (Boga) ludzie zabili, ale Jego UMIŁOWANEGO syna! W naszym świecie doskonale rozumieją co musiał przechodzić B&oacute;g, rodzice kt&oacute;rzy oprawcom m&oacute;wili &bdquo;<span>&nbsp;</span><em>weźcie mnie zamiast mojego syna</em>&rdquo;, poświęcając często życie za swoje dzieci! Bo łatwiej jest oddać swoje życie, niż życie swojego &bdquo;<strong><em>umiłowanego</em></strong>&rdquo; dziecka.</p>
<p>Czego uczymy się z&nbsp; przypowieści Pana Jezusa z ewangelii Łukasza 20:9-15</p>
<blockquote>
<p>&bdquo;<span>&nbsp;</span><em>I począł m&oacute;wić do ludu to podobieństwo: Pewien człowiek zasadził winnicę i wydzierżawił ją wieśniakom, i odjechał na dłuższy czas. A we właściwym czasie posłał do tych wieśniak&oacute;w sługę, aby mu dali owoc&oacute;w z winnicy. Ale wieśniacy, obiwszy go, odprawili z niczym.&nbsp; Ponownie więc posłał innego sługę. Lecz oni i tego obili i znieważyli, i odprawili z niczym. Potem jeszcze trzeciego posłał. A oni także i jego poranili i wyrzucili precz. Rzekł tedy właściciel winnicy: Co mam uczynić ? Wyślę<span>&nbsp;</span><strong>syna mego umiłowanego</strong>; może tego uszanują. Lecz gdy go wieśniacy ujrzeli, rozprawiali między sobą, m&oacute;wiąc: To jest dziedzic, zabijmy go, a dziedzictwo będzie nasze. I wyrzuciwszy go poza winnicę zabili.<span>&nbsp;</span><strong>Co więc uczyni im właściciel winnicy</strong>?</em>&bdquo;</p>
</blockquote>
<p>Czy właściciel winnicy<span>&nbsp;</span><strong>sam przyszedł</strong><span>&nbsp;</span>do robotnik&oacute;w winnicy, czy może posłał swego syna? Swego czasu od pewnego muzułmanina usłyszałem, że trudno jest mu uwierzyć w chrześcijaństwo, bo ono naucza, że sam najświętszy i nieskalany B&Oacute;G, &nbsp;zszedł na ziemię i pozwolił się ludziom opluwać, policzkować oraz haniebnie zamordować! Nie pasował mu ten obraz do Najświętszego Boga.</p>
<h3>Podsumowanie</h3>
<p>To tylko niekt&oacute;re z rozważań dotyczących Jedności B&oacute;stwa. Wiele innych myśli jest om&oacute;wionych na naszym blogu w artykule<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/62.html" title="Jedność b&oacute;stwa">Czy Jezus to Jahwe</a></strong>.&nbsp; Por&oacute;wnując argumentację os&oacute;b opowiadających się za &bdquo;jednością b&oacute;stwa&rdquo; z Biblią, sam dostrzeżesz, że zar&oacute;wno &bdquo;Trynitarze&rdquo; jak i zaprzeczający Tr&oacute;jcy &bdquo;Jednościowcy&rdquo; w swym nauczaniu<span>&nbsp;</span><strong>nie trzymają się nauk z Pisma Świętego</strong>, a ich nauka r&oacute;żni się tylko ilością os&oacute;b wchodzących w skład domniemanego Boga.</p>
<p>Zar&oacute;wno Tr&oacute;jca jak r&oacute;wnież &bdquo;Jedność B&oacute;stwa&rdquo; są filozoficzną pr&oacute;bą stworzenia &bdquo;tajemniczego&rdquo; Boga, &nbsp;innego od tego, o kt&oacute;rym naucza Słowo Boże. Możliwe też, że dostrzegając rzeczy trudne do zrozumienia, o kt&oacute;rych m&oacute;wi Piotr w 2 liście 3:16 &bdquo;<em>&hellip; Są w nich<span>&nbsp;</span><strong>trudne do zrozumienia pewne sprawy</strong></em><span>&nbsp;</span>&hellip;&rdquo; ludzie szukają czegoś więcej niż zawiera Biblia i dochodzą do filozofii, o kt&oacute;rej ostrzegał Paweł w&nbsp; Kolosan 2:8</p>
<blockquote>
<p>&bdquo;<em>Baczcie, aby was kto nie sprowadził na manowce<span>&nbsp;</span><strong>filozofią i czczym urojeniem</strong>, opartym na<span>&nbsp;</span><strong>podaniach ludzkich</strong><span>&nbsp;</span>i na żywiołach świata, a nie na Chrystusie</em>&bdquo;</p>
</blockquote>
<p>Czyż &bdquo;Tr&oacute;jca&rdquo; i &bdquo;Jedność B&oacute;stwa&rdquo; to nie&nbsp; filozofia? Czy nie jest to potrzeba wielbienia tajemniczego Boga, niepoznawalnego, kt&oacute;ry objawia się tylko tym, kt&oacute;rzy umieją czytać między wierszami?</p>
<p>Jak pisałem we wstępie, Pismo Święte ma za zadanie docierać do prostych ludzi dla kt&oacute;rych stwierdzenie Ojciec i Syn są jednoznacznie rozumiane jako dwa odrębne byty.</p>
</div>
  
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/15.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/nauki-biblijne/jednosc-bostwa" style="text-decoration: none;">https://antytrynitarianie.pl/nauki-biblijne/jednosc-bostwa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875976&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e940c980b0</p>
</div>
</body>
