<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Trójca – Bóg objawiony czy domniemany?</title>

<meta name="description" content="Trójca – Bóg objawiony czy domniemany? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/140.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Trójca – Bóg objawiony czy domniemany?" />
<meta property="og:description" content="Trójca – Bóg objawiony czy domniemany? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Tr&oacute;jca &ndash; B&oacute;g objawiony czy domniemany?</h1>
<div>
<h1>Spekulacje tekstem czy objawione fakty</h1>
<p>Otrzymujemy od naszych czytelnik&oacute;w wiele pytań dotyczących r&oacute;żnych werset&oacute;w biblijnych, kt&oacute;re<span>&nbsp;</span><strong>rzekomo mają potwierdzać objawienie w Pismach Tr&oacute;jcy</strong>.</p>
<p>Większość z tych werset&oacute;w omawiamy szczeg&oacute;łowo w ponad 100 wpisach na naszym blogu. Żeby znaleźć interesujący cię werset,<span>&nbsp;</span><strong>wystarczy wpisać go<span>&nbsp;</span></strong>w okienku<strong><span>&nbsp;</span>naszej wyszukiwarki</strong><span>&nbsp;</span>np. &ldquo;Jana 10:30&rdquo;, lub &ldquo;Mateusza 28:19&rdquo;. Można r&oacute;wnież wpisać interesujące nas słowo np. &ldquo;Elohim&rdquo;, &ldquo;Słowo&rdquo; czy &ldquo;Parakleta&rdquo;. System wyszuka daną frazę i wyświetli wyniki wyszukiwania artykuły w kt&oacute;rych dana fraza była użyta.</p>
<p>Analizując poszczeg&oacute;lne wersety warto zadać sobie<span>&nbsp;</span><strong>kluczowe pytanie</strong>.</p>
<blockquote>
<p>Czy dany&nbsp; fragment Pisma Świętego rzeczywiście naucza o<strong><span>&nbsp;</span>&ldquo;Jednym Bogu w trzech osobach&rdquo;?</strong></p>
<p>Czy wynika z niego, że<span>&nbsp;</span><strong>B&oacute;g jest wieloosobowy</strong>, że &ldquo;składa się&rdquo; z trzech os&oacute;b kt&oacute;re są z nim r&oacute;wne?</p>
</blockquote>
<p>Zastan&oacute;w się, czy &ldquo;Tr&oacute;jca&rdquo; jest Bogiem,<span>&nbsp;</span><strong>Pisma Świętego</strong>, czy może Tr&oacute;jca<span>&nbsp;</span><strong>to B&oacute;g domniemany</strong><span>&nbsp;</span>a nie objawiony.</p>
<p>Często bowiem jest tak , że czytelnik widzi w czytanym fragmencie to, czego tak naprawdę w nim nie ma. Zapewne niebagatelny wpływ ma na to, trynitarne wychowanie i kościelna tradycja. Możliwe, że urodziliśmy się w rodzinie i żyliśmy w społeczności wierzącej w &ldquo;Tr&oacute;jjedynego Boga&rdquo;. Jeżeli tak było, to czy czytając &ldquo;kontrowersyjne&rdquo; wersety<span>&nbsp;</span><strong>nie dostrzegasz w nich czegoś, czego one nie przedstawiają</strong>?</p>
<p>Zobaczmy to na przykładzie.</p>
<h2>Ja i Ojciec jedno jesteśmy</h2>
<p>W Jana 10:30 (BW) możemy przeczytać słowa Jezusa:&rdquo;<strong><em>Ja i Ojciec jedno jesteśmy</em></strong>&ldquo;.</p>
<p>Często osoby wierzące w Tr&oacute;jcę korzystają z tej wypowiedzi, żeby argumentować, że &hellip;.</p>
<p>No właśnie co? Nad tym pytaniem warto się głębiej zastanowić.</p>
<p>Pomyślmy bez emocji, czy ten werset m&oacute;wi o Tr&oacute;jcy Świętej?</p>
<p>Czy zwraca uwagę na to, że<span>&nbsp;</span><strong>w jednym Bogu są trzy boskie osoby</strong>? A może m&oacute;wi nam, że Jezus jest drugą osobą w Tr&oacute;jcy?</p>
<p>Zgodzimy się, że w tym fragmencie, nie znajdziemy odpowiedzi na takie pytania. Fragment ten nie porusza bowiem tematu istoty Boga, ale m&oacute;wi nam<span>&nbsp;</span><strong>jedności Jezusa z Ojcem</strong>.</p>
<h3>Jedność myśli czy jedność bytu?</h3>
<p>Nie mamy zatem żadnego powodu, by używać tych sł&oacute;w jako argumentu do udowadniania &ldquo;<strong>Jednego Boga w trzech osobach</strong>&ldquo;, gdyż mowa w nim nie jest o &ldquo;jedności dw&oacute;ch os&oacute;b Tr&oacute;jcy w jednym Bogu&rdquo;, ale o tym, że Jezus i Ojciec stanowią jedność, &hellip;&nbsp; bez domniemania co pod tym słowem się kryje! &nbsp; Kluczem zatem jest odpowiedzenie sobie na pytanie,<span>&nbsp;</span><strong>o jakiej jedności Pan Jezus m&oacute;wił</strong>? O jedności jako jednomyślności czy o jedności natur?</p>
<p>Wyjaśniamy to we wpisie &ldquo;<em><strong><a href="https://mojabiblia.github.io/a/29.html">Ja i Ojciec jedno jesteśmy</a></strong></em>&ldquo;. Zwracamy uwagę w tym artykule na kontekst tej rzekomo kontrowersyjnej wypowiedzi z Jana 10:30. Przeczytajmy zatem<span>&nbsp;</span><strong>co do niej wnosi kontekst</strong>. Zwr&oacute;ćmy uwagę na fragment z ewangelii<span>&nbsp;</span><strong>Jana 17:20-22</strong>.</p>
<blockquote>
<p><em>&bdquo;Nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy dzięki ich słowu będą wierzyć we Mnie; aby<span>&nbsp;</span><strong>wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie</strong>, aby i oni stanowili<span>&nbsp;</span><strong>w Nas jedno</strong>, aby świat uwierzył, żeś Ty Mnie posłał. I także chwałę, kt&oacute;rą Mi dałeś, przekazałem im,<span>&nbsp;</span><strong>aby stanowili jedno</strong>,<span>&nbsp;</span><strong>tak jak My jedno stanowimy</strong></em><em>.&rdquo;</em></p>
</blockquote>
<p>Spr&oacute;buj przeanalizować ten fragment bez emocji. Od razu zauważysz, że w Jana 10:30, nie o takiej JEDNOŚCI o jakiej głoszą trynitarze jest mowa.</p>
<p>Nie chodzi bowiem o<span>&nbsp;</span><strong>jedność bytu</strong><span>&nbsp;</span>, ale o<span>&nbsp;</span><strong>jedność działania i myśli.&nbsp;</strong></p>
<h3>Co na to komentatorzy Biblii</h3>
<p>Znany wszystkim komentator biblijny William Barclay potwierdza taki tok rozumowania w swoim komentarzu (wytłuszczenia nasze):</p>
<blockquote>
<p><em>&ldquo;I tak dochodzimy do owego najwyższego oświadczenia. &bdquo;Ja i Ojciec jesteśmy jedno&rdquo;, powiedział Jezus. Co miał przez to na myśli? Jest to absolutną tajemnicą, czy jednak potrafimy coś niecoś z tego zrozumieć? Czy jesteśmy skazani na tłumaczenie tego urywku w pojęciach istoty i hypostazji, czyli postaci i temu podobnych metafizycznych i filozoficznych pojęć, o kt&oacute;re toczyli walkę tw&oacute;rcy wyznania wiary? Czy musi się być teologiem i r&oacute;wnocześnie filozofem aby zrozumieć choć cząstkę znaczenia tego wstrząsającego oświadczenia?</em></p>
<p><em><strong>Jeśli zwr&oacute;cimy się o wyjaśnienie do samej Biblii</strong><span>&nbsp;</span>odkryjemy, że w rzeczywistości posiada to tak proste znaczenie, że najprostszy umysł potrafi je ogarnąć. Przeczytajmy z 17 rozdziału Ew. Jana cząstkę modlitwy Jezusa za swoich naśladowc&oacute;w przed Jego śmiercią: &bdquo;Ojcze święty zachowaj w imieniu Twoim tych, kt&oacute;rych mi dałeś,<span>&nbsp;</span><strong>aby byli jedno jak my</strong>&rdquo; (Jn 17,11).</em></p>
<p><em>A więc<span>&nbsp;</span><strong>Jezus pojmował jedność chrześcijan między sobą jako tą samą, kt&oacute;ra istnieje między Nim a Bogiem</strong>. I w tym samym rozdziale modli się r&oacute;wnież: &bdquo;A nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we Mnie,<span>&nbsp;</span><strong>aby wszyscy byli jedno, jak Ty, Ojcze we mnie, a Ja w Tobie, aby i oni w nas jedno byli</strong>, aby świat uwierzył, żeś Ty mnie posłał. A ja dałem im chwałę, kt&oacute;rą mi dałeś, aby byli jedno, jak my jedno jesteśmy&rdquo; (Jn 7,20-22).</em></p>
<p><em>Jezus oznajmia więc z prostotą i wyrazistością kt&oacute;rej nie da się nie zrozumieć, że celem chrześcijańskiego życia jest, aby<span>&nbsp;</span><strong>wszyscy wierzący byli jednością jak On i Ojciec stanowią jedno.</strong>&ldquo;</em></p>
</blockquote>
<h4>Co z tego wynika?</h4>
<p>Jak widzimy problemem jest<span>&nbsp;</span><strong>nieuprawniona&nbsp; interpretacja tego fragmentu Pisma Świętego przez trynitarzy</strong>. Czytelnik wierzący w Tr&oacute;jcę doszukuje się w zwrocie&nbsp; &ldquo;<em>Ja i Ojciec jedno jesteśmy</em>&ldquo;, poparcia dla swoich wierzeń, zatracając prawdziwy sens sł&oacute;w Jezusa.</p>
<p>Czytając ten fragment przez trynitarne okulary widzi w nim w zasadzie to, co chce zobaczyć, a nie to co ta wypowiedź rzeczywiście oznacza. Fragment ten nie m&oacute;wi bowiem o jedności bytu, ale jedności myśli, czyli<span>&nbsp;</span><strong>jednomyślności</strong><span>&nbsp;</span>Jezusa z Ojcem!</p>
<h3>Zarzut faryzeuszy</h3>
<p>Co ciekawe podobnie, źle interpretowali słowa Pana Jezusa faryzeusze, doszukując się w nich tego,<span>&nbsp;</span><strong>czego Jezus nie powiedział</strong>, gdyż jak czytamy dalej w Jana 10:31,33:</p>
<blockquote>
<p><em>&ldquo;Żydzi znowu naznosili kamieni, aby go ukamienować. Odrzekł im Jezus: Ukazałem wam wiele dobrych uczynk&oacute;w<span>&nbsp;</span><strong>z mocy Ojca mego</strong>; za kt&oacute;ry z tych uczynk&oacute;w kamienujecie mnie? Odpowiedzieli mu Żydzi, m&oacute;wiąc: Nie kamienujemy cię za dobry uczynek, ale za bluźnierstwo i za to, że<span>&nbsp;</span><strong>Ty, będąc człowiekiem, czynisz siebie Bogiem</strong>. &ldquo;</em></p>
</blockquote>
<p>Trynitarze r&oacute;wnież tych sł&oacute;w używają w swojej argumentacji, zapominając, że to nie Jezus powiedział, że jest Bogiem, ale był to<span>&nbsp;</span><strong>zarzut faryzeuszy</strong>.</p>
<p>Jezus cytuje faryzeuszom Psalm gdzie słowo &ldquo;<em>elohim</em>&rdquo; zastosowano do ludzi w spos&oacute;b zgodny z terminologią żydowską, a następnie odpiera ten zarzut słowami z Jana 10:36 (BT).</p>
<blockquote>
<p><em>&ldquo;to jakżeż wy o Tym, kt&oacute;rego<span>&nbsp;</span><strong>Ojciec poświęcił i posłał na świat</strong>, m&oacute;wicie: &ldquo;Bluźnisz&rdquo;, dlatego<span>&nbsp;</span><strong>że powiedziałem: Jestem Synem Bożym</strong>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy Jezus nie zgadza się z zarzutem Żyd&oacute;w, że czyni się Bogiem, ale odpiera ten zarzut słowami m&oacute;wiącymi, że jest<span>&nbsp;</span><strong>Synem Bożym</strong>.</p>
<p>Czy zatem słowa z Jana 10:30 to fakt potwierdzający<span>&nbsp;</span><strong>istnienie&nbsp; jednego Boga w trzech osobach</strong>? Czy są to raczej<span>&nbsp;</span><strong>nieuprawnione spekulacje trynitarne nad tekstem</strong>?&nbsp; Zgodzimy się, że nic na temat wielości os&oacute;b w jednym Bogu z tego wersetu nie wywnioskujemy. Pomijam to, że nie ma tu nawiązania do trzeciej osoby rzekomej Tr&oacute;jcy, czyli Ducha Świętego (czyż werset w&oacute;wczas nie powinien brzmieć: Ja i Ojciec i Duch Święty jedno jesteśmy?).</p>
<p>Podobnie rzecz się ma z innymi wersetami rzekomo popierającymi dogmat o Tr&oacute;jcy Świętej. W żadnym z nich<span>&nbsp;</span><strong>nie doszukamy się</strong><span>&nbsp;</span>kluczowego argumentu, a mianowicie, że B&oacute;g jest<span>&nbsp;</span><strong>troisty</strong>,<span>&nbsp;</span><strong>tr&oacute;jjedyny, wieloosobowy</strong><span>&nbsp;</span>czy też, że &ldquo;składa się&rdquo; z trzech os&oacute;b, kt&oacute;re są sobie r&oacute;wne i odwieczne!</p>
<h2>Czy Pismo naucza o jednym Bogu w trzech osobach?</h2>
<p>Możemy oczywiście spekulować, w jaki spos&oacute;b Jezus stanowi jedno z Bogiem, co kryje się w słowie Elohim, co miał Jezus na myśli m&oacute;wiąc, że kto widział Jego widział Ojca, ale<span>&nbsp;</span><strong>żaden</strong><span>&nbsp;</span>z tekst&oacute;w<span>&nbsp;</span><strong>nie m&oacute;wi o tym że B&oacute;g jest w trzech osobach</strong>, a to powinno było jasno wynikać przynajmniej z jednego wersetu!</p>
<p>Takiej koncepcji Boga Pismo Święte nigdzie jednak nie sugeruje. No chyba poza dopisanym przez jakiegoś skrybę fragmentem do 1 Jana 5:7 (tzw. Comma Johanneum), gdzie czytamy w Biblii Gdańskiej:</p>
<blockquote>
<p><em>&ldquo;Gdyż trzej są&nbsp;Ci, kt&oacute;rzy&nbsp;świadczą w Niebie: Ojciec, Słowo i Duch Święty; a<span>&nbsp;</span><strong>Ci trzej</strong><span>&nbsp;</span><strong>są jednym</strong>&rdquo;</em></p>
</blockquote>
<p>Dzisiaj nikt nie ma wątpliwości, że tekst ten jest fałszerstwem i został &ldquo;spreparowany&rdquo; na potrzeby trynitarne. (zobacz<a href="pics/140.jpg"><span>&nbsp;</span>przypis do Biblii Tysiąclecia:</a></p>
<p><a href="pics/140.jpg"></a></p>
<p></p>
<p>Rodzi się w tym miejscu oczywiste i ważne pytanie:&nbsp;<span>&nbsp;</span><strong>dlaczego pr&oacute;bowano taki tekst dodać do Biblii</strong>?</p>
<p>Ot&oacute;ż byłby to<span>&nbsp;</span><strong>JEDYNY werset</strong><span>&nbsp;</span>w jakimś sensie zbieżny z tym, o czym m&oacute;wi soborowa definicja o trzech osobach w jednej:</p>
<blockquote>
<p><em>&bdquo; Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem.<strong><span>&nbsp;</span>Mimo to nie ma trzech Bog&oacute;w</strong>, tylko jeden jest B&oacute;g. W tej<span>&nbsp;</span><strong>Tr&oacute;jcy</strong><span>&nbsp;</span>nikt nie jest większy ani mniejszy. Natomiast wszystkie trzy osoby są wsp&oacute;łwieczne i sobie r&oacute;wne.&rdquo;</em></p>
</blockquote>
<p>Celem tego artykułu jest wskazanie czytelnikowi Pisma Świętego, że nie naucza ono o tym, czego nauczają trynitarne kościoły. Używane w argumentacji wersety, nie m&oacute;wią bowiem o &ldquo;<strong>trzech w jednym Bogu</strong>&ldquo;! Z żadnego z werset&oacute;w nie wywnioskujemy r&oacute;wnież, że B&oacute;g jest wieloosobowy.</p>
<p>Czy zatem twierdzenie, że<span>&nbsp;</span><strong>B&oacute;g jest Tr&oacute;jcą jest objawioną prawdą<span>&nbsp;</span></strong>czy raczej<span>&nbsp;</span><strong>spekulowaniem opartym o&nbsp; domniemanie istnienia takiego Boga?</strong></p>
<h2><span>Domniemamy B&oacute;g</span></h2>
<p><span>Domniemanie zgodnie z definicją tego słowa,</span><span>&nbsp;</span>to coś co jest<span>&nbsp;</span><strong>oparte na przypuszczeniach i domysłach</strong>, a nie potwierdzonych faktach. Tak właśnie jest z Tr&oacute;jcą. Żaden z używanych w argumentacji trynitarnej tekst&oacute;w nie tylko nie m&oacute;wi o Tr&oacute;jcy, ale nawet<span>&nbsp;</span><strong>nie przedstawia takiej koncepcji Boga.<br /></strong></p>
<p>W liście 1 Koryntian 4:6 (BT) możemy przeczytać pewną zasadę, nad kt&oacute;rą powinny głęboko zastanowić się osoby popierające dogmat o &bdquo;Bogu w trzech osobach&rdquo;.</p>
<blockquote>
<p><em>&bdquo;M&oacute;wiąc to, miałem na myśli, bracia, mnie samego i Apollosa, ze względu na was, abyście mogli zrozumieć, że<span>&nbsp;</span><strong>nie wolno wykraczać ponad to, co zostało napisane</strong>, &hellip;&bdquo;</em></p>
</blockquote>
<p>Czy kościoły trynitarne&nbsp; szczerze mogą wyznać, że stosują się do tych sł&oacute;w? Czy mogą za Pawłem potwierdzić, że nie nauczają wiernych<span>&nbsp;</span><strong>&bdquo;<em>ponad to, co zostało napisane</em>&rdquo;</strong>?</p>
<p>Jeżeli nie jest napisane w Biblii wyraźnie &ldquo;że<span>&nbsp;</span><strong>B&oacute;g jest w trzech osobach</strong>&ldquo;,&nbsp; to co nas uprawnia do takich spekulacji, żeby taką nie pisaną doktrynę głosić? Kto nam dał prawo do wyciągania tak dalekosiężnych wniosk&oacute;w opartych na interpretacji niejednoznacznych werset&oacute;w. Trynitarze zapominają o przestrodze&nbsp; z listu do Kolosan 2:8, w kt&oacute;rym Paweł ostrzega (Słowo Życia):</p>
<blockquote>
<p><em>&rdquo;&nbsp;Uważajcie, by nikt z was nie padł ofiarą<span>&nbsp;</span><strong>zwodniczej filozofii</strong><span>&nbsp;</span>lub bezsensownych oszustw, kt&oacute;re<span>&nbsp;</span><strong>mają swe źr&oacute;dło w ludzkich koncepcjach</strong>, a nie w nauce Chrystusa. &bdquo;</em></p>
</blockquote>
<p>Czy zatem koncepcja Tr&oacute;jcy oparta jest na faktach i hebrajskim sposobie pojmowania Boga? Czy raczej na mitach i reckiej filozofii? Jest to zatem Boże objawienie, czy tylko ludzkie spekulacje?</p>
<h2>Ojciec, Jezus i Duch Święty</h2>
<p>Trynitarze często pr&oacute;bują szukać uwiarygodnienia w Piśmie Świętym dla swego dogmatu poprzez sporadyczne teksty wymieniające razem: Boga, Syna Bożego i Ducha Świętego.</p>
<p>Kluczowym tutaj wersetem jest dla nich fragment z ewangelii Mateusza Mateusza 28:19 (BT)</p>
<p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &bdquo;Idźcie więc i nauczajcie wszystkie narody, udzielając im chrztu<span>&nbsp;</span><strong>w imię Ojca i Syna, i Ducha Świętego</strong>.&rdquo;</em></p>
<p>Omawiamy szczeg&oacute;łowo ten fragment we wpisie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/33.html"><strong>W Imię Ojca i Syna&nbsp; i Ducha Świętego.</strong></a><span>&nbsp;</span>Część badaczy Pisma Świętego zauważa, że fragment ten nie występuje w takiej formule w ŻADNYM ze starszych manuskrypt&oacute;w pisanych przed rokiem 200, więc&nbsp; nie należy budować na nim, trynitarnych dogmat&oacute;w.</p>
<h4>Jak chrzcili uczniowie Jezusa?</h4>
<p>Wielu zastanawia się nad tym dlaczego NIKT z uczni&oacute;w Jezusa i jego pierwszych naśladowc&oacute;w nie stosował takiego chrztu, jaki kazał stosować w Mateusza 28:14 Pan Jezus. Nie spotykamy bowiem&nbsp; p&oacute;źniejszych opisach chrztu (np. z Dziej&oacute;w Apostolskich) aby ktokolwiek został w taki spos&oacute;b ochrzczony. Chrzest był, o czym świadczy NT czyniony<span>&nbsp;</span><strong>w Imię Jezusa</strong>, a nie &ldquo;Ojca Syna i Ducha Świętego&rdquo;! Czyżby naśladowcy Jezusa nie stosowali się do Jego sł&oacute;w?&nbsp; (zob. Dz. Ap. 10:48 &ldquo;<em>I rozkazał ich ochrzcić w imię Jezusa Chrystusa</em>&ldquo;)</p>
<p>Nawet w założeniu, że Jezus te słowa wypowiedział, to r&oacute;wnież nie m&oacute;wią one o<span>&nbsp;</span><strong>naturze i istocie Boga</strong>, ale o chrzcie. Jest to, jak wielu przyznaje nie tyle formuła trynitarna co chrzcielna.</p>
<p>Co warto podkreślić, wymienienie Ojca, Syna i Ducha Świętego<span>&nbsp;</span><strong>nie świadczy o tym, że tworzą oni jednego Boga</strong>. Tekst nie m&oacute;wi, że ci trzej są jednym Bogiem, r&oacute;wnym co do mocy i możliwości. Poza tym w starszych manuskryptach werset ten brzmi odmiennie, i czytamy w nim:&nbsp;<em><span>&nbsp;</span>&bdquo;Idźcie, czyńcie uczniami wszystkie narody<strong><span>&nbsp;</span>w imię moje</strong>&bdquo;</em>, co jest zgodne z opisami chrzt&oacute;w z Dziej&oacute;w Apostolskich (zob. Dz. Ap. 19:5 &ldquo;<em>A gdy to usłyszeli, zostali ochrzczeni w imię Pana Jezusa</em>&ldquo;)</p>
<h3>Trynitarne rzekome argumenty</h3>
<p>Jakie jeszcze mamy do dyspozycji teksty gdzie wymienia się Ojca, Syna i Ducha? Zwr&oacute;ćmy uwagę na 2 z nich:</p>
<blockquote>
<p><em>&bdquo;<strong>Łaska Pana Jezusa</strong><span>&nbsp;</span>Chrystusa i<span>&nbsp;</span><strong>miłość Boga</strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong>dar jedności w Duchu Świętym</strong><span>&nbsp;</span>niech będą z wami wszystkimi&rdquo;&nbsp;</em><span>&nbsp;</span>(2 Koryntian 13:13 B. Pozn.)</p>
<p><em>&rdquo; kt&oacute;rzy wybrani zostali według tego,<span>&nbsp;</span><strong>co przewidział B&oacute;g Ojciec</strong>, aby<span>&nbsp;</span><strong>w Duchu zostali uświęceni</strong>, skłonili się do posłuszeństwa i<span>&nbsp;</span><strong>pokropieni zostali krwią Jezusa Chrystusa</strong>.&rdquo;</em><span>&nbsp;</span>(1 Piotra 1:2 BT)</p>
</blockquote>
<p>W tych dw&oacute;ch fragmentach r&oacute;wnież czytamy o Jezusie, Bogu oraz Duchu. Czy wynika z nich jednak, że chodzi o tr&oacute;josobowego Boga? Czy rzeczywiście mowa jest w nich o Duchu, jako odrębnej osobie?</p>
<p>Tak naprawdę w żadnym z tych werset&oacute;w nie doszukamy się koncepcji Tr&oacute;jcy. Boga składającego się z trzech os&oacute;b, co jest niezbędne, żeby w og&oacute;le się nad takim argumentem pochylić.</p>
<p>Jest to zatem kolejna żałosna pr&oacute;ba, znalezienia czegokolwiek, czym można by wesprzeć ten fałszywy dogmat.</p>
<p>Teksty tego typu, nijak mają się do atanazjańskiego wyznania wiary, czy też innych trynitarnych definicji &bdquo;<strong>O jednym Bogu w trzech osobach</strong>&rdquo;!&nbsp; Nie ma bowiem ani słowa na temat tego, że<strong><span>&nbsp;</span>tych trzech stanowi<span>&nbsp;</span></strong>jednego Boga.</p>
<h4>Czy trzech to Tr&oacute;jca?</h4>
<p>Trynitarze powołują się na takie teksty typu wyliczeniowego, zapominając, że wymienienie<strong><span>&nbsp;</span>&ldquo;trzech&rdquo;</strong><span>&nbsp;</span><strong>to nie Tr&oacute;jca</strong>, gdyż nie ma tu kluczowego argumentu m&oacute;wiącego że tych trzech stanowi jednego Boga!</p>
<p>To tak jakby czytelnik Biblii często spotykający się z wymienieniem w jednym szyku: Abrahama, Izaaka i Jakuba co zdarza się w Piśmie Świętym nader często &ndash; zaczął twierdzić, że praprzodkiem narodu Izraelskiego była<span>&nbsp;</span><strong>jedna istota</strong><span>&nbsp;</span>składająca się z<span>&nbsp;</span><strong>trzech os&oacute;b</strong>, względem siebie r&oacute;wnych co do mocy i odwieczności.</p>
<h4>Joseph Priestley w jednej ze swoich książek zauważył:</h4>
<blockquote>
<p><em>&ldquo;Gdyby powiedzieć, że istnieje tylko jeden inteligentny umysł najwyższy, ale że wyraża siebie na trzy r&oacute;żne sposoby i ma trzy r&oacute;żne tryby działania (kt&oacute;ry to pogląd był głoszony przez dra Wallisa, a także był powszechnie przypisywany starożytnym sabelianom), w odniesieniu do jednego z kt&oacute;rych ta sama boska Istota była nazywana Ojcem, do innego Synem, a innego Duchem Świętym, to nie istnieje w og&oacute;le żadna właściwa tr&oacute;jca. Albowiem na tej samej zasadzie jeden człowiek sprawujący trzy r&oacute;żne urzędy lub mający trzy r&oacute;żne powinowactwa bądź kompetencje, jak urzędnik sądowy, ojciec, syn itd., byłby trzema r&oacute;żnymi ludźmi.&rdquo;</em></p>
</blockquote>
<p>Czy na tym, że wymienimy Boga Ojca, Jezusa i Ducha Świętego w jednym zdaniu, można zbudować definicję Tr&oacute;jcy Świętej?</p>
<p>Zastan&oacute;wmy się nad zacytowanym wersetem z 2 Koryntian 13:13. Gdyby Paweł wierzył w Tr&oacute;jcę, to czy by pominął Ducha Świętego na samym początku swojego listu gdzie w 1:2 napisał:</p>
<blockquote>
<p><em>&ldquo;Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa. &ldquo;</em></p>
</blockquote>
<p>Dlaczego Paweł, nie życzył łaski i pokoju, od rzekomej trzeciej osoby Ducha Świętego?</p>
<p>Jeżeli położymy na szale argumentacji za Tr&oacute;jcą 2 Koryntian 13:13, to a na drugiej szali pozdrowienia z list&oacute;w pominięciem Ducha Świętego (zobacz 1 Koryntian 1:3, 2 Koryntian 1:2, Galat&oacute;w 1:3, Efezjan 1:2, 2Tesaloniczan 1:21, Tymoteusza 1:2, 2Tymoteusza 1:2), to na kt&oacute;rą stronę szala się przechyli?</p>
<h3>Trzech w jednym Bogu?</h3>
<p>Może zamiast smuć domniemania i domysły, warto zastanowić się<span>&nbsp;</span><strong>o jakim Bogu uczy Pismo Święte i Pan Jezus</strong>?</p>
<p>Czy Żydzi, przed Chrystusem wierzyli w takiego Boga o jakim dzisiaj głoszą trynitarne kościoły? W księdze Powt&oacute;rzonego Prawa 6:4 (Biblia Poznańska) czytamy:</p>
<blockquote>
<p><em>&bdquo;Słuchaj Izraelu! Jahwe jest naszym Bogiem,<span>&nbsp;</span><strong>Jahwe jedyny</strong>!&rdquo;</em></p>
</blockquote>
<p>Żaden Izraelita nie wielbił Tr&oacute;jcy ani nie uznawał Ducha Bożego za odrębną od Boga osobę!</p>
<p>A może Pan Jezus głosił coś innego? Przeczytajmy Marka 12:29 (BT)</p>
<blockquote>
<p>&bdquo;<em>Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g nasz,<span>&nbsp;</span><strong>Pan jest jeden</strong></em>&rdquo;</p>
</blockquote>
<p>Podobnie nauczał Pan Jezus w Jana 17:3 (BT):</p>
<blockquote>
<p><em>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego posłałeś, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>Jasno i prosto, bez podtekstu i trynitarnych teorii spiskowych. Bo zastan&oacute;wmy się, jaki miałby pow&oacute;d B&oacute;g,<span>&nbsp;</span><strong>żeby nie oznajmić nam o sobie całej prawdy</strong>, a kazać nam domniemywać jakim jest Bogiem i z ilu os&oacute;b się składa? Czyżby przez stulecia oszukiwał nar&oacute;d wybrany? Czy m&oacute;wiąc że tylko On JHWH jest ich Bogiem, nie m&oacute;wił im całej prawdy?</p>
<h3>Prawda jest prosta</h3>
<p>Jezus uczył prostych ludzi prostych prawd zrozumiałych dla każdego co wynika z Mateusza 11:25<span>&nbsp;</span><em>(BWP)<br /></em></p>
<blockquote>
<p><em>&ldquo;Tego czasu Jezus rzekł: Uwielbiam Cię, Ojcze, Władco nieba i ziemi, żeś<span>&nbsp;</span><strong>zakrył to wszystko przed mądrymi i uczonymi</strong>, a objawiłeś całkiem maluczkim (</em><em>prostaczkom wg.KUL)<span>&nbsp;</span></em><em>&rdquo;<br /></em></p>
</blockquote>
<p>Czy opasłe tomy książek teologicznych o &ldquo;Tr&oacute;jcy&rdquo;, przeznaczone są dla prostych ludzi, kt&oacute;rym głosił Jezus?</p>
<p>Czy prosty człowiek czytając Pismo Święte dojdzie do takich samych wniosk&oacute;w jakie podane są o Tr&oacute;jcy, w Małym Słowniku Teologicznym?</p>
<blockquote>
<p><em>&bdquo; Boska rzeczywistość egzystuje zatem w trojakim &bdquo;hipostazującym&rdquo; (ponieważ jako relacja niezamiennym) relacyjnym sposobie bycia: w nieudzielonym udzielaniu jako rodzącej wypowiedzi: w byciu-wypowiedzianym, w byciu-udzielonym jako tchnionej i przepełnionej miłością skłonności (czy przyjęciu) miłujących: istnieje jeden B&oacute;g w jedyności swej istoty jako trzy &bdquo;osoby&rdquo; w troistości hipostazujących relacji, tzn. na spos&oacute;b troistej przeciwstawnej relacyjności jednego duchowo świadomego (istotowego) posiadania samego siebie.&rdquo;</em></p>
</blockquote>
<p>Czy te słowa są dla Ciebie przekonujące? Czy rzeczywiście, o takim enigmatycznym Bogu nauczał<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/105.html"><strong>Pan Jezus i apostołowie</strong></a>?</p>
<p>A kto jest Twoim Bogiem? Spr&oacute;buj bez używania słowa &ldquo;Tr&oacute;jca&rdquo;, oraz zwrot&oacute;w &ldquo;tr&oacute;josobowy&rdquo;, w &ldquo;Tr&oacute;jcy jedyny&rdquo;, lub &ldquo;w trzech osobach&rdquo; opisać Boga w kt&oacute;rego wierzysz?</p>
<h4>Trynitarna terminologia</h4>
<p>Przyznamy, że<span>&nbsp;</span><strong>bez niebiblijnych określeń</strong><span>&nbsp;</span>nie jest to łatwa sprawa. Dlaczego takich określeń w Biblii zatem nie ma? Ot&oacute;ż cała&nbsp; koncepcja &bdquo;tr&oacute;jjedynego&rdquo; Boga<span>&nbsp;</span><strong>opiera się</strong><span>&nbsp;</span>nie na Piśmie Świętym, ale na ludzkich domysłach, spekulacjach i filozofii.<span>&nbsp;</span><strong>Bez słowa Tr&oacute;jca</strong><span>&nbsp;</span>oraz innych trynitarnych zwrot&oacute;w cała doktryna sypie się jak domek z kart!</p>
<p>Przyznano to nawet w Katechizmie Kościoła Katolickiego (III&nbsp; Tr&oacute;jca Święta w nauce wiary paragraf 251 &ndash;<span>&nbsp;</span><em>podkreślenia nasze</em>):</p>
<blockquote>
<p><em>&ldquo;Dla sformułowania dogmatu Tr&oacute;jcy Świętej<span>&nbsp;</span><strong>Kości&oacute;ł musiał rozwinąć własną terminologię</strong><span>&nbsp;</span>za pomocą<span>&nbsp;</span><strong>pojęć filozoficznych</strong>: &ldquo;substancja&rdquo;, &ldquo;osoba&rdquo; lub &ldquo;hipostaza&rdquo;, &ldquo;relacja&rdquo; itd. &ldquo;</em></p>
</blockquote>
<p>Dlaczego jednak nikt z pisarzy biblijnych tego nie zrobił, pisząc listy do zbor&oacute;w. Dlaczego nikt nie wyjaśnił istoty Boga w Tr&oacute;jcy.&nbsp; Dla Żyd&oacute;w była by to całkiem nowa nauka, kt&oacute;rą trzeba by było im objaśnić.</p>
<p>Nic takiego jednak nie znajdujemy ani u Pawła ani w nauczaniu Piotra. Czy bardziej mamy zatem zaufać Bogu czy ludziom fałszującym Jego wizerunek?</p>
<p>W Dziejach Apostolskich 17:11 (BT)&nbsp; zachęcono nas do sprawdzania &ldquo;<strong>czy tak się rzeczy mają</strong>&rdquo; jak uczą nas inni!</p>
<blockquote>
<p><em>&bdquo;Ci byli szlachetniejsi od Tesaloniczan, przyjęli naukę z całą gorliwością i<span>&nbsp;</span><strong>codziennie badali Pisma</strong>,<span>&nbsp;</span><strong>czy istotnie tak jest</strong>&bdquo;</em></p>
</blockquote>
<p>R&oacute;wnież my zachęcamy czytelnik&oacute;w do zbadania tej doktryny wzorem<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/156.html">berejczyk&oacute;w</a></strong><span>&nbsp;</span>z Tesaloniki. Dlaczego? Wiara w nieznanego Biblii Boga, nie prowadzi do zbawienia.<em><br /></em></p>
<h4>Podsumowanie</h4>
<p>Fakty są takie, że w Biblii<span>&nbsp;</span><strong>nie występuje słowo &ldquo;Tr&oacute;jca Święta&rdquo;</strong><span>&nbsp;</span>,B&oacute;g w Tr&oacute;jcy Jedyny&rdquo;, &ldquo;Tr&oacute;jjedyny B&oacute;g&rdquo;, &ldquo;Przenajświętsza Tr&oacute;jca&rdquo;, &ldquo;B&oacute;g w trzech osobach&rdquo;.</p>
<p>Nie ma<span>&nbsp;</span><strong>ani jednego wersetu</strong><span>&nbsp;</span>wskazującego na to, że B&oacute;g jest wieloosobowy, składa się z trzech os&oacute;b, jest<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/111.html">troisty</a><span>&nbsp;</span>czy tr&oacute;jjedyny.</p>
<p>Nie ma<span>&nbsp;</span><strong>ani jednego zdania wyjaśniającego taką troistą naturę Boga</strong>.</p>
<p>Reasumując, obraz Boga kreowany przez trynitarzy, jest tylko daleko idącym domniemaniem. Domniemaniem, kt&oacute;re nie jest oparte o żadne biblijne rozważania na temat troistości Boga. Jest to więc pekulacja na wyrwanych z kontekstu i często nie związanych ze sobą wersetach.</p>
<p>Czy i ty możesz powt&oacute;rzyć za Pawłem słowa z 1 listu do Koryntian 8:5,6 (BW):</p>
<blockquote>
<p><em>&ldquo;Bo chociaż nawet są<span>&nbsp;</span><strong>tak zwani bogowie</strong>, czy to na niebie, czy na ziemi i dlatego<span>&nbsp;</span><strong>jest wielu bog&oacute;w</strong><span>&nbsp;</span>i wielu pan&oacute;w,</em><br /><em>Wszakże dla nas<span>&nbsp;</span><strong>istnieje</strong><span>&nbsp;</span><strong>tylko jeden B&oacute;g Ojciec</strong>, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy.</em></p>
</blockquote>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/139.html" style="text-decoration:none">Tr&oacute;jca to koń trojański wprowadzony do chrześcijaństwa &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/128.html" style="text-decoration:none">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/118.html" style="text-decoration:none">Nauki ludzkie i filozofia a Biblia &ndash; Kolosan 2:8</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/141.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/trojca-domniemany-bog" style="text-decoration: none;">https://blog.antytrynitarianie.pl/trojca-domniemany-bog</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879346&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">834d4aa511</p>
</div>
</body>
