<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ojcowie kościoła a kwestia Trójcy – Kolosan 2:8</title>

<meta name="description" content="Ojcowie kościoła a kwestia Trójcy – Kolosan 2:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/141.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ojcowie kościoła a kwestia Trójcy – Kolosan 2:8" />
<meta property="og:description" content="Ojcowie kościoła a kwestia Trójcy – Kolosan 2:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Ojcowie kościoła a kwestia Tr&oacute;jcy &ndash; Kolosan 2:8</h1>
<div>
<h1>Czy &ldquo;Ojcowie Kościoła&rdquo; nauczali o Tr&oacute;jcy?</h1>
<p>Zanim przejdziemy do tematu, chcielibyśmy zaznaczyć, że<span>&nbsp;</span><strong>jedynym i gł&oacute;wnym autorytetem,</strong><span>&nbsp;</span>jest dla nas&nbsp; PISMO ŚWIĘTE!</p>
<p>Podejmujemy temat Ojc&oacute;w Kościoła<span>&nbsp;</span><strong>tylko</strong><span>&nbsp;</span><strong>dlatego</strong>, aby wykazać manipulację trynitarzy jakoby (Ojcowie i chrześcijanie z II i III w.n.e.) wierzyli w Boga w Tr&oacute;jcy Jedynego, czyli takiego, jaki opisany jest w atanazjańskim wyznaniu wiary.</p>
<p>Jako antytrynitarze, Ojc&oacute;w Kościoła traktujemy raczej jako postacie historyczne (historyczny opis chrześcijaństwa oraz dominujących pogląd&oacute;w w nim występujących w danym czasie) a nie &ldquo;natchnionych i wzorowych&rdquo; naśladowc&oacute;w Pana Jezusa, kt&oacute;rzy rzekomo mieliby jakieś &ldquo;upoważnienie&rdquo; do zmiany tego, czego uczył Pan Jezus i tego co jest zapisane w Biblii!</p>
<p>Niestety, taki właśnie tok rozumowania i narracji historycznej chcą narzucić zwolennicy Tr&oacute;jcy wszystkim wsp&oacute;łczesnym chrześcijanom. Dlatego podejmujemy ten temat, aby wykazać ich manipulację i nielogiczność argumentacji. Najwyraźniej trynitarze nie znajdując uzasadnienia swojej doktryny w Piśmie Świętym, szukają poparcia w tekstach z I-III wieku, w tym pisarzy zafascynowanych grecką filozofią i Platonem.</p>
<h2>Dzieje Apostolskie 20:29-30</h2>
<p>Zapominają przy tym o jasnej przestrodze z Dziej&oacute;w Apostolskich 20:29-30 (BW). Z tego fragmenty dowiadujemy się, że po śmierci Pawła pojawią się ludzie wypaczający dobrą nowinę o Chrystusie:</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Ja wiem, że<span>&nbsp;</span><strong>po odejściu moim</strong><span>&nbsp;</span>wejdą między was wilki drapieżne, nie oszczędzając trzody. Nawet spomiędzy was samych powstaną mężowie,<span>&nbsp;</span><strong>m&oacute;wiący rzeczy przewrotne</strong>, aby uczni&oacute;w pociągnąć za sobą. &bdquo;</em></p>
</blockquote>
<p>Uważamy, że Paweł nie kłamał m&oacute;wiąc, że odstępcy od nauki Chrystusa pojawią się tuż po jego śmierci. Paweł ostrzega przy tym przed ludzką filozofią, kt&oacute;ra może wypaczyć sens biblijnego przesłania. Czytamy o tytm w liście do Kolosan 2:8 (BT):</p>
<blockquote class="wp-block-quote">
<p><em>&rdquo;Baczcie, aby kto was nie zagarnął w niewolę przez tę<strong><span>&nbsp;</span>filozofię</strong><span>&nbsp;</span>będącą<span>&nbsp;</span><strong>czczym oszustwem, opartą na ludzkiej tylko tradycji</strong>, na żywiołach świata, a nie na Chrystusie. &bdquo;</em></p>
</blockquote>
<p>Z uwagi na powyższe słowa, polemika z trynitarzami ma tylko znaczenie dodatkowe, historyczne i tylko w takim kontekście dajemy ten komentarz na blogu, jako coś zupełnie pomocniczego i nie mającego wpływu na przedstawiane w Piśmie Świętym zasady wiary i argumenty.</p>
<p>Musimy przy tym pamiętać, że uznanie kogoś za tzw. &ldquo;Ojca Kościoła&rdquo;<span>&nbsp;</span><strong>dokonało się już przez trynitarzy</strong>, kt&oacute;rzy przeprowadzili szczeg&oacute;łową<span>&nbsp;</span><strong>selekcję</strong>, kogo do tego &ldquo;grona&rdquo; można zaliczyć. Poniżej jasno to przyznano w książce &ldquo;<em>Patrologia. Życie pisma i nauka Ojc&oacute;w Kościoła</em>&ldquo;, str. 41 &ndash; B. Altaner, A. Stuiber.</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Odkąd poszerzył się krąg świadk&oacute;w nauki Kościoła i objął także tych, kt&oacute;rzy nie byli biskupami, odtąd za znamiona Ojc&oacute;w uznaje się: prawowierną naukę (doctrina ortodoxa), ale nie w takim sensie, że musi ona być całkowicie wolna od błędu, lecz w tym,<span>&nbsp;</span><strong>że musi dotrzymywać doktrynalnej wsp&oacute;lnoty z prawdziwym Kościołem</strong>&ldquo;<br /></em></p>
</blockquote>
<h3>Brak wczesnych rękopis&oacute;w i selekcja</h3>
<p>Trzeba nam wiedzieć, że kiedy ktoś podaje argument powołując się na &ldquo;Ojc&oacute;w Kościoła&rdquo;, to mamy do czynienia<span>&nbsp;</span><strong>z wyselekcjonowanym przez trynitarzy zbiorem pism i pisarzy</strong>, kt&oacute;rych Kości&oacute;ł Katolicki &ldquo;wybrał&rdquo; z dużo obszerniejszej grupy,<span>&nbsp;</span><strong>eliminując przy tym te pisma, kt&oacute;re wyraźnie przeczyły ustalonej przez kości&oacute;ł &ldquo;doktrynie&rdquo;.</strong></p>
<p>Nawet taka selekcja nie sprawiła jednak, że w znanych nam dzisiaj tekstach doszukamy się nauki o Tr&oacute;jcy, w znanej nam &ldquo;kościelnej&rdquo; formule.</p>
<p>Dużym problemem dla badaczy pism apologet&oacute;w jest r&oacute;wnież brak wczesnych rękopis&oacute;w ich pracy. Dla przykładu Apologie Justyna przetrwały tylko w jednym manuskrypcie pochodzącym niestety dopiero<span>&nbsp;</span><strong>z XIV wieku</strong>, więc trudno o weryfikację błęd&oacute;w zamierzonych jak r&oacute;wnież wynikających z pomyłek przepisywaczy.</p>
<p>Przejdźmy zatem do odpowiedzi na pytanie: Czy pisma tzw. &bdquo;Ojc&oacute;w Kościoła&rdquo;, na kt&oacute;rych tak lubią się powoływać zwolennicy trynitaryzmu nauczają o Bogu w trzech osobach, czyli o Tr&oacute;jcy?</p>
<p>Mimo tego, że m&oacute;wimy tu o osobach żyjących w II czy III w. n.e. gdzie rozwijało się już zapowiedziane przez apostoł&oacute;w Pana Jezusa odstępstwo, to jednak w dużej mierze po odczytaniu całego kontekstu ich wypowiedzi, można dojść jedynie do wniosku, że piszą co najwyżej o &ldquo;trzech&rdquo; (typ wyliczeniowy wypowiedzi) a nie o &bdquo;Tr&oacute;jcy Świętej&rdquo; znanej nam z definicji.<br />Wielu z tych &bdquo;Ojc&oacute;w Kościoła&rdquo; pisze takie rzeczy,<span>&nbsp;</span><strong>pod kt&oacute;rymi nie podpisałby się dzisiaj żaden trynitarz</strong>. Prześledźmy niekt&oacute;re ich wypowiedzi.</p>
<h4>Justyn Męczennik</h4>
<p>Justyn Męczennik urodzony ok. 100 r.n.e, został ścięty między 163 a 167 rokiem. Czytając jego pisma w żadnym z nich nie znajdziemy wzmianki o trzech r&oacute;wnych osobach wchodzących w skład jednego Boga.<br />Poniżej kilka fragment&oacute;w z jego pism (wytłuszczenia nasze):</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Spr&oacute;buję cię przekonać, skoro zrozumiałeś Pisma, że to, co m&oacute;wię jest prawdą, że jest inny B&oacute;g i Pan,<span>&nbsp;</span><strong>poddany Stw&oacute;rcy</strong><span>&nbsp;</span>wszystkich rzeczy, kt&oacute;ry bywa też nazywany Aniołem, ponieważ ogłasza On ludziom to wszystko, co Stw&oacute;rca wszystkich rzeczy &ndash;<span>&nbsp;</span><strong>ponad kt&oacute;rym nie ma innego Boga</strong><span>&nbsp;</span>&ndash; pragnie im oznajmić&rdquo;.</em><span>&nbsp;</span>(Justyn Męczennik, Dialog z Żydem Tryfonem, rozdz. 56, w opracowaniu ks. Jarosława Brylowskiego)</p>
<p><em>&bdquo;Powracając do Pism będę starał się was przekonać, że Ten o kt&oacute;rym zostało powiedziane, iż ukazał się Abrahamowi, Jakubowi, Mojżeszowi i napisane, że<span>&nbsp;</span><strong>jest drugim Bogiem od Boga Stw&oacute;rcy</strong><span>&nbsp;</span>wszechrzeczy,<span>&nbsp;</span><strong>innym co do liczby, lecz nie co do myśli.</strong></em>&rdquo; (Justyn Męczennik, Dialog z Żydem Tryfonem, redakcja: Krzysztof Trawkowski, Wydawnictwo UKSW, Warszawa 2012, str 220)</p>
<p><em>&bdquo;Słowo jasno wykazało, że Ojciec tę Latorośl zrodził przed wszystkiemi zgoła stworzeniami;<span>&nbsp;</span><strong>a&nbsp;że zrodzony od rodziciela r&oacute;żni się co do liczby, przyzna chyba każdy</strong>&rdquo;.<span>&nbsp;</span></em>(Justyn Męczennik, Apologja. Dialog z&nbsp;Żydem Tryfonem, tłum. A.&nbsp;Lisiecki, 1926, strona&nbsp;332)</p>
</blockquote>
<p>Widać wyraźnie, że dla Justyna, Logos nazywany Bogiem, był innym Bogiem (heteros theos), i r&oacute;żnym liczbowo od Boga &ndash; Stw&oacute;rcy wszechrzeczy. Jezus ma inny, indywidualny od Boga byt, kt&oacute;remu to Bogu zawdzięcza wszystkie swoje moce i tytuły oraz istnienie.</p>
<h4>Orygenes</h4>
<p>Poniżej inna, r&oacute;wnie ciekawa wypowiedź kolejnego &ldquo;Ojca Kościoła&rdquo;, Orygenesa żyjącego na przełomie II i III wieku n.e.</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Trzeba im powiedzieć, że B&oacute;g [ho Theos]<span>&nbsp;</span><strong>jest Bogiem samym w sobie</strong><span>&nbsp;</span>[autotheos], i właśnie dlatego Zbawiciel tak m&oacute;wi do Niego w modlitwie: &lsquo;Ażeby znali Ciebie, jedynego prawdziwego Boga&rsquo;.<span>&nbsp;</span><strong>Wszystko natomiast, co jest poza Bogiem samym w sobie, a jest uświęcone przez udział w Jego boskości, raczej winno zwać się nie Bogiem [ho Theos], ale B&oacute;stwem [Theos], od kt&oacute;rego pod każdym względem czcigodniejszy jest &lsquo;pierworodny wszelkiego stworzenia&rsquo;, bo On pierwszy przepojony został boskością</strong>˛ dzięki temu, że jest u Boga, i innym bogom pozwolił stać się bogami. Bogiem tych bog&oacute;w jest B&oacute;g, zgodnie ze zdaniem: &bdquo;Przem&oacute;wił Pan, B&oacute;g bog&oacute;w, i zawezwał ziemię&rdquo;. Od Boga otrzymał moc uczynienia ich bogami, i w swej dobroci szczodrze im tego udzielił&rdquo;. &ndash; Orygenes, Komentarz do Ewangelii według Św. Jana, Księga II.17, komentarz i przekład Stanisław Kalinkowski, Wydawnictwo WAM, Krak&oacute;w 2005, str. 86..</em></p>
</blockquote>
<h4>Rufin</h4>
<p>Warto w tym miejscu wspomnieć, że Orygenes r&oacute;wnież padł ofiarą &ldquo;przerabiaczy&rdquo; pism. Jego dzieło<span>&nbsp;</span><em>Peri archon</em><span>&nbsp;</span>&ldquo;O zasadach&rdquo;, przerobił Rufin (ur. 345r.) dokonując przekładu z greki na łacinę. Rufin (do czego sam się przyznaje), niekt&oacute;re twierdzenia skreślił, trochę do innych dodał a jeszcze inne zmodyfikował, tłumacząc, że były dziełem heretyk&oacute;w, a nie Orygenesa. W książce &bdquo;Wprowadzenie&nbsp; do O Zasadach&rdquo;, ks. Henryk Pietras napisał na ten temat:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Sam Rufin przyznaje we wprowadzeniu do swego przekładu, że niekt&oacute;re rzeczy poprawił czy opuścił w trosce o czytelność myśli autora. Jego działanie było zresztą zgodne z &oacute;wczesnymi &lsquo;normami&rsquo; dokonywania tłumaczeń: nie chodziło o zwykłe przełożenie tekstu, ale o uczynienie z niego własnego tekstu, zgodnego z właściwą tłumaczowi retoryką. Poważniejsze jednak są modyfikacje o charakterze doktrynalnym. Jak wynika z przedm&oacute;w Rufina, zależało mu na tym, by tekst Orygenesa przedstawić w formie jak najbardziej zbliżonej do sformułowań wiary z końca IV wieku.&rdquo;</em></p>
</blockquote>
<p>Oczywiście dzisiejsi trynitarze powołują się na sfałszowane tłumaczenia nie widząc w tym nic zdrożnego.</p>
<h4>Klemens</h4>
<p>Znanym autorem wczesnych prac dotyczących chrystianizmu był także Klemens (zmarły nok. 100 roku n.e), uważany za &bdquo;biskupa&rdquo; Rzymu. R&oacute;wnież w Jego dziełach nie znajdziemy nauki, o Tr&oacute;jcy.</p>
<p>W pierwszym liście Klemensa do Koryntian możemy przeczytać (Ojcowie Apostolscy, strony 23, 43-55.):</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Apostołowie głosili nam Ewangelię, kt&oacute;rą otrzymali od Jezusa Chrystusa, a&nbsp;Jezus Chrystus został posłany przez Ojca. Chrystus przychodzi zatem od Boga, Apostołowie zaś od Chrystusa&rdquo;.</em><br /><em>&bdquo;Niechaj B&oacute;g, kt&oacute;ry wszystko widzi, kt&oacute;ry jest Władcą duch&oacute;w i Panem wszelkich istot żyjących. On, kt&oacute;ry wybrał sobie Pana Jezusa Chrystusa, a w Nim nas za lud będący Jego szczeg&oacute;lną własnością, niechaj zatem każdej duszy wzywającej Jego świętego i pełnego majestatu Imienia da B&oacute;g wiarę, bojaźń, pok&oacute;j, wytrwałość i cierpliwość&rdquo;.</em></p>
</blockquote>
<p>Klemens nie uczy, o Tr&oacute;jcy składającej się z trzech os&oacute;b. Chrystus według niego przychodzi od Boga, a nie jako B&oacute;g. Zostaje wybrany przez Boga co by było absurdalne, gdyby sam tymże Bogiem był.&nbsp; Klemens wyraźnie nazywa Boga, Bogiem Najwyższym i Jedynym:</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Otworzyłeś oczy serca naszego, abyśmy poznali Ciebie, Jedynego Najwyższego na wyżynach niebieskich &hellip;.. Niechaj poznają wszystkie ludy, że Ty jesteś Bogiem Jedynym&rsquo;, że Jezus Chrystus jest Synem Twoim&rdquo;</em></p>
</blockquote>
<p>Poza tym Klemens nigdzie nie uczy o Duchu Świętym jako o trzeciej osobie b&oacute;stwa.</p>
<h4>Ignacy</h4>
<p>Kolejna postać to Ignacy z Antiochii, kt&oacute;ry żył na przełomie I a II wieku. Jeżeli uznamy jego dzieła za autentyczne, to w żadnym z nich nie znajdziemy informacji o Tr&oacute;jcy. Nie ma tam r&oacute;wnież nic o r&oacute;wności rzekomych os&oacute;b w jednym Bogu.</p>
<p>Ignacy stwierdza, dla przykładu, że &ldquo;Syn nie istniał zawsze, lecz został stworzony&rdquo;, nazywa Boga &bdquo;jedynym prawdziwym Bogiem, nie zrodzonym i niedostępnym, Panem wszechrzeczy, Ojcem i Rodzicielem jednorodzonego Syna&rdquo;.</p>
<p>Jeżeli chodzi o autentyczność jego pism, to Alexander Roberts i James Donaldson w książce &ldquo;Ojcowie przednicejscy&rdquo; zauważają:</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;Zdaniem og&oacute;łu krytyk&oacute;w pierwszych osiem list&oacute;w rzekomo napisanych przez Ignacego<span>&nbsp;</span><strong>jest fałszywych</strong>. Same w&nbsp;sobie zawierają one<span>&nbsp;</span><strong>niezbite dowody</strong><span>&nbsp;</span>tego, iż pochodzą z&nbsp;p&oacute;źniejszego okresu (&hellip;) i&nbsp;obecnie są zgodnie<strong><span>&nbsp;</span>odrzucane jako podrobione</strong>&rdquo;.</em></p>
</blockquote>
<p>Czy wypowiedzi tzw. &ldquo;Ojc&oacute;w Kościoła&rdquo;, potwierdzają naukę o Tr&oacute;jcy Świętej, kt&oacute;rą głoszą dzisiejsi trynitarze?<br />Czy są one zgodne z definicją soboru w Konstantynopolu z 381 r. n.e. (przyjęta wtedy definicja Tr&oacute;jcy jest tą obowiązującą trynitarzy do dzisiaj).</p>
<h3>Filioque</h3>
<p>Przy okazji tego symbolu &bdquo;konstantynopolskiego&rdquo; warto zwr&oacute;cić uwagę na jeszcze jedną rzecz, kt&oacute;ra p&oacute;źniej stała się przyczyną rozłamu między Wschodem a Zachodem. Wprawdzie w liturgii kościoła rzymskiego do dzisiaj funkcjonuje powyższy symbol, jednak jest on w nieco zmienionej formie.</p>
<p>Zamiast frazy &bdquo;kt&oacute;ry od Ojca pochodzi&rdquo; stosuje się wyrażenie &bdquo;kt&oacute;ry od Ojca i Syna pochodzi&rdquo;. Wynika to stąd, iż na skutek p&oacute;źniejszej refleksji trynitarnej Zachodu pochodzenie Ducha rozumiano w taki właśnie spos&oacute;b &ndash; nie tylko od Ojca, ale także od Syna.</p>
<p>W łacińskiej części chrześcijaństwa stopniowo rozpowszechniało się używanie w powyższym symbolu słowa &bdquo;filioque&rdquo; (&bdquo;i Syna&rdquo;)Wsch&oacute;d jednak stał na gruncie niezmienności postanowień z Konstantynopola, uważając, iż Duch Święty swą przyczynę sprawczą ma jedynie w Ojcu. Sp&oacute;r o to stał się jedną z przyczyn, kt&oacute;ra doprowadziła do wzajemnej ekskomuniki Wschodu i Zachodu w 1054r. W rezultacie doszło do rozejścia się dr&oacute;g obydwu Kościoł&oacute;w, co trwa aż do dnia dzisiejszego. Pewne jest jedno. Pismo Święte w og&oacute;le nie wypowiada się na ten sporny temat. Nie znajdziemy w nim greckiego zwrotu &bdquo;filioque&rdquo; użytego w stosunku do Ducha Świętego.</p>
<h3>Wnioski</h3>
<p>O ile w pismach &bdquo;Ojc&oacute;w Kościoła&rdquo; dostrzegamy wypowiedzi o boskości Jezusa, o tyle nie ma w nich nauki o Tr&oacute;jcy.</p>
<p>Nikt z Ojc&oacute;w nam znanych, nie nauczał o jednym Bogu składającym się z trzech r&oacute;wnych sobie os&oacute;b.</p>
<p>Prawda jest taka, że historia kościelna ukazuje nam trynitaryzm jako naukę, kt&oacute;ra nie pochodzi od Pana Jezusa. Mało tego nie jest omawiana przez apostoł&oacute;w, jak r&oacute;wnież nie wynika z nauczania pierwszych chrześcijan!</p>
<p>Tr&oacute;jca wyłania się jako &bdquo;koncepcja Boga&rdquo; dość p&oacute;źno, gdyż dopiero w III wieku n.e. i rodzi się wśr&oacute;d wielu spor&oacute;w.</p>
<p>Ludzi zafascynowanych filozofią grecką i pr&oacute;bujących ta filozofię poprzeplatać z naukami Jezusa Chrystusa.</p>
<p>Wielu historyk&oacute;w, jak chociażby Jarosław Pelikan (profesor historii-specjalizacja chrześcijaństwo) dostrzega, że dużą rolę odgrywała przy tym nie tyle teologia co polityka.</p>
<blockquote class="wp-block-quote">
<p><em>&rdquo; Wskutek zabieg&oacute;w duchownych, starających się przyciągnąć niewierzących ze świata rzymskiego, niekt&oacute;re takie wyobrażenia stopniowo wcielano do chrześcijaństwa. W końcu doprowadziło to do uznania poglądu, iż Syn i Duch Święty są r&oacute;wni Ojcu. Krytycy zarzucają też, że doktryna trynitarna była<span>&nbsp;</span><strong>wynikiem działań bardziej politycznych, niż teologicznych</strong>&rdquo;.</em></p>
</blockquote>
<p>Przyznaje to r&oacute;wnież, historyk Wierusz Kowalski opisujący to co działo się podczas soboru w Nicei, powołanego przez<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/139.html">cesarza Konstantyna</a>.</p>
<p>Tak więc w oparciu o pisma &bdquo;Ojc&oacute;w Kościoła&rdquo; żyjących długo&nbsp; po Chrystusie w czasach przepowiedzianego odstępstwa, nie uda się nam uzasadnić wiary w Tr&oacute;jjedynego Boga!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/139.html" style="text-decoration:none">Tr&oacute;jca to koń trojański wprowadzony do chrześcijaństwa &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/128.html" style="text-decoration:none">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/118.html" style="text-decoration:none">Nauki ludzkie i filozofia a Biblia &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/116.html" style="text-decoration:none">Po owocach ich poznacie &ndash; Mateusza 7:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/108.html" style="text-decoration:none">Zasady biblijne a nauczanie o Tr&oacute;jcy &ndash; 1 Koryntian 4:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/103.html" style="text-decoration:none">Wyznania wiary a Tr&oacute;jca Święta &ndash; Przysł&oacute;w 30:6</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/142.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/ojcowie-kosciola-a-kwestia-trojcy-kolosan-28" style="text-decoration: none;">https://blog.antytrynitarianie.pl/ojcowie-kosciola-a-kwestia-trojcy-kolosan-28</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879347&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">8fadde88d0</p>
</div>
</body>
