<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jezus to wcielony Bóg człowiek? – Ozeasza 11:19</title>

<meta name="description" content="Czy Jezus to wcielony Bóg człowiek? – Ozeasza 11:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/142.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jezus to wcielony Bóg człowiek? – Ozeasza 11:19" />
<meta property="og:description" content="Czy Jezus to wcielony Bóg człowiek? – Ozeasza 11:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Jezus to wcielony B&oacute;g człowiek? &ndash; Ozeasza 11:19</h1>
<div>
<h1>Czy B&oacute;g może być wcielonym człowiekiem?</h1>
<p>Ktoś powie, że B&oacute;g może wszystko, więc może r&oacute;wnież być człowiekiem, ale w księdze Ozeasza&nbsp; 11:9 czytamy (BT):</p>
<blockquote>
<p><em>&bdquo;&hellip;albowiem<span>&nbsp;</span><strong>Bogiem jestem, nie człowiekiem</strong>; pośrodku ciebie jestem Ja &mdash; Święty, i nie przychodzę, żeby zatracać.&rdquo;</em></p>
</blockquote>
<p>Ten cytat z księgi Ozeasza 11:9, to wypowiedź Boga, podkreślająca fakt bardzo niewygodny dla trynitarzy a mianowicie to, że B&oacute;g i człowiek to dwa r&oacute;żne światy: Tw&oacute;rca (B&oacute;g)&nbsp; oraz jego dzieło (człowiek).</p>
<p>Cały wszechświat w swoich czterech wymiarach został stworzony przez Boga dla ludzi. B&oacute;g jest ponad tym stworzonym światem, poza stworzoną przez siebie materią jak r&oacute;wnież poza stworzonym dla nas czasem. Jest niejako w innym wymiarze!<br />Zwolennicy dogmatu &ldquo;Tr&oacute;jca Święta&rdquo; poprzez swe nauki o &bdquo;WCIELENIU&rdquo;, &bdquo;UNII HIPOSTATYCZNEJ&rdquo; i &bdquo;BOGU-CZŁOWIEKU&rdquo; zmieniają to, czego naucza o Bogu Pismo Święte!</p>
<p>Twierdzą dla przykładu, że B&oacute;g wcielił się w osobę Jezusa a następnie z ciałem wstąpił do nieba. Wyraźnie to jednak przeczy temu o czym m&oacute;wi Pismo w księdze Malachiasza 3:6 (BW), oraz Jakuba 1:17 (BWP):</p>
<blockquote>
<p><em>&bdquo;Zaiste Ja, Pan,<span>&nbsp;</span><strong>nie zmieniam się</strong>, lecz i wy nie przestaliście być synami Jakuba&bdquo;</em></p>
</blockquote>
<blockquote>
<p><em>&ldquo;Wszelkie dobro, przez nas otrzymywane, każdy dar cenny pochodzą z g&oacute;ry od Ojca światłości,<span>&nbsp;</span><strong>u kt&oacute;rego nie ma żadnych zmian lub cienia niestałości</strong>.&rdquo;</em></p>
</blockquote>
<h2>Niezmienny B&oacute;g</h2>
<p>B&oacute;g jest niezmienny i nie podlega &ldquo;ludzkim&rdquo; modyfikacją, jak pr&oacute;bują to czynić trynitarne kościoły, dopasowując Boga do stworzonych przez siebie dogmat&oacute;w. Objawiony w Starym Testamencie JHWH to ten sam B&oacute;g, do kt&oacute;rego Jezus kazał się modlić słowami Ojcze nasz. Przyjście Pana&nbsp; Jezusa na Ziemię nic nie zmieniło w naturze Boga.</p>
<p>Jezus Chrystus nigdzie w Słowie Bożym nie jest nazywany bowiem &bdquo;<strong>Bogo-człowiekiem</strong>&rdquo;, czy<span>&nbsp;</span><strong>wcielonym Bogiem</strong>, jest za to wielokrotnie nazywany &bdquo;<strong>Synem Bożym</strong>&rdquo;.</p>
<p>Biblia w żadnym miejscu nie naucza o Jego &bdquo;<a href="https://mojabiblia.github.io/a/117.html"><strong>wcieleniu</strong></a>&rdquo; i powstaniu jakiejś zupełnie nowej istoty, &bdquo;Boga-człowieka&rdquo;, kt&oacute;ra to istota miałaby wejść skład Tr&oacute;jcy, a po swoim zmartwychwstaniu&nbsp; zabrać do &ldquo;nieba&rdquo; (do innego wymiaru) swoje ciało (nie wiadomo w jakim celu), a tego bez żadnej argumentacji biblijnej niestety uczą trynitarze!</p>
<p>Zakładając, że B&oacute;g wciela się w człowieka, to rodzi się zasadnicze pytanie. Czy Jezusa możemy nazwać<span>&nbsp;</span><strong>prawdziwym człowiekiem</strong><span>&nbsp;</span>zakładając, że jest jednocześnie wcielonym Bogiem?</p>
<p>Człowiek, w&nbsp; kt&oacute;rego wciela się istota duchowa to raczej jakiś &ldquo;awatar&rdquo;. Jest to jednak nauka bliższa inkarnacji wschodniej niż naukom biblijnym.</p>
<p>Nie bez powodu, Biblia zakazywała&nbsp; łączenia ze sobą nawet r&oacute;żnych gatunk&oacute;w zwierząt. Zobaczmy co zapisano na ten temat w Księdze Kapłańskiej 19:19 (BWP):</p>
<blockquote>
<p><em>&ldquo;Będziecie zachowywać moje prawa. Nie będziesz doprowadzał do zbliżenia<span>&nbsp;</span><strong>dw&oacute;ch r&oacute;żnych gatunk&oacute;w</strong><span>&nbsp;</span>zwierząt ani nie będziesz obsiewał twego pola dwoma r&oacute;żnymi gatunkami nasienia, ani nie będziesz nosił ubrania utkanego z dw&oacute;ch gatunk&oacute;w nici. &ldquo;</em></p>
</blockquote>
<p>Jest to pewna zasada, ale czy możemy to odnieść do łączenia istot duchowych z cielesnymi?</p>
<h3>Wcielanie się w człowieka</h3>
<p>W Piśmie wielokrotnie czytamy jak Pan Jezus wypędzał z opętanych demony. Czy Biblia pozytywnie ocenia takie nienaturalne połączenie? Przeczytajmy tylko jeden z wielu takich sprawozdań zanotowany w ewangelii Marka 1:23-26 (BW):</p>
<blockquote>
<p><em>&ldquo;A był w ich synagodze człowiek, opętany przez ducha nieczystego, kt&oacute;ry krzyczał,<span>&nbsp;</span></em><em>M&oacute;wiąc: C&oacute;ż mamy z tobą, Jezusie Nazareński? Przyszedłeś nas zgubić? Wiem, kim Ty jesteś, święty Boży.</em><br /><em>A Jezus zgromił go, m&oacute;wiąc:<span>&nbsp;</span><strong>Zamilknij i wyjdź z niego</strong>.<span>&nbsp;</span></em><em>A duch nieczysty, szarpnąwszy nim i zawoławszy głosem wielkim,<span>&nbsp;</span><strong>wyszedł z niego</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy uważasz, że B&oacute;g by w podobny spos&oacute;b zamieszkiwał ciało Jezusa? Przyznamy, że jest to niedorzeczne! Demony rzeczywiście &bdquo;wykorzystywały&rdquo; ludzkie ciała. Mogły przemawiać ustami opętanego człowieka, ale trudno sobie wyobrazić, żeby takiej samej metody używał B&oacute;g! Jezus poprzez wypędzanie demon&oacute;w z ludzkiego ciała niejako &ldquo;leczył&rdquo; ich i przywracał &ldquo;naturalny&rdquo; stan rzeczy.</p>
<p>Trynitarze, argumentują, że &bdquo;skoro Jezus jest Synem Boga&rdquo; to sam musi być &bdquo;Bogiem&rdquo; bo przecież&nbsp; &bdquo;<strong>człowiek rodzi człowieka a B&oacute;g rodzi Boga</strong>&rdquo;.</p>
<p>Zapominają jednak przy tej argumentacji, że zrodzony przez rodzic&oacute;w syn (czy c&oacute;rka), nie staje się rodzicem ani nie wchodzi w ich skład. Zrodzone dziecko jest podległe rodzicom, ma swoją tożsamość oraz wolę działania.<span>&nbsp;</span><strong>Jest odrębną od nich osobą</strong><span>&nbsp;</span>chociaż posiada tak jak oni ludzką naturę.</p>
<h3>Synowie Boga</h3>
<p>Warto tu r&oacute;wnież wspomnieć o tym, że: &bdquo;<strong>synami Boga</strong>&rdquo; byli także Adam oraz aniołowie. Czytamy o tym w&nbsp; Rodzaju 6:2-4 oraz księdze Hioba 1:6:</p>
<blockquote>
<p><em>&ldquo;Ujrzeli<span>&nbsp;</span><strong>synowie boży</strong>, że c&oacute;rki ludzkie były piękne. Wzięli więc sobie za żony te wszystkie, kt&oacute;re sobie upatrzyli.&rdquo;</em></p>
<p><em>&ldquo;Ot&oacute;ż zdarzyło się pewnego dnia, że przybyli<span>&nbsp;</span><strong>synowie Boży</strong>, aby się stawić przed Panem, a wśr&oacute;d nich przybył też i szatan. &ldquo;</em></p>
</blockquote>
<p>Czy fakt ten &bdquo;zr&oacute;wnywał ich&rdquo; z ich Ojcem &ndash; Bogiem? Ależ skąd, przeczytajmy Psalm 29:1 (BT).</p>
<blockquote>
<p><em>&ldquo;Przyznajcie Jahwe,<span>&nbsp;</span><strong>synowie Boży, przyznajcie Jahwe chwałę i potęgę!</strong>&ldquo;</em></p>
</blockquote>
<p>W Psalmie 89:7 (BP) czytamy natomiast:</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;ż bowiem na wysokościach<span>&nbsp;</span><strong>m&oacute;głby się r&oacute;wnać z Jahwe</strong>, kto jest podobny Jahwe<span>&nbsp;</span><strong>spośr&oacute;d syn&oacute;w Bożych</strong>? &ldquo;</em></p>
</blockquote>
<p>Czy Jezus jako Syn Boży byłby wyjątkiem? Czy posiadając &bdquo;odziedziczoną boską naturę&rdquo; Pan Jezus staje się<span>&nbsp;</span><strong>r&oacute;wny Bogu Ojcu,</strong><span>&nbsp;</span>i wchodzi z automatu w jakąś TROISTĄ postać Boga?</p>
<h3>Boska natura</h3>
<p>Trynitarze zapominają zupełnie o tym, że &bdquo;boską naturę&rdquo; nie w ramach &bdquo;dziedziczenia&rdquo; jak to było w przypadku Jezusa, a raczej &bdquo;daru Boga&rdquo; otrzymują r&oacute;wnież wybrani przez Pana Jezusa<span>&nbsp;</span><strong>ludzie!</strong><span>&nbsp;</span>Zobacz naszą argumentację we wpisie &bdquo;<a href="https://mojabiblia.github.io/a/81.html">Boska natura Pana Jezusa</a>&ldquo;. W 2 Piotra 1:4 czytamy wyraźnie:</p>
<blockquote>
<p><em>&ldquo;Przez kt&oacute;re darowane nam zostały drogie i największe obietnice, abyście przez nie stali się<span>&nbsp;</span><strong>uczestnikami boskiej natury</strong>, uniknąwszy skażenia, jakie na tym świecie pociąga za sobą pożądliwość.&rdquo;</em></p>
</blockquote>
<p>Czyż ludzie ci dzięki posiadaniu &bdquo;<strong>boskiej natury</strong>&rdquo; stają się &bdquo;r&oacute;wni Bogu Ojcu&rdquo;? A może zaczynają tworzyć &bdquo;wieloskładnikowego&rdquo; Boga? Nie!</p>
<p>Pismo Święte jasno nas informuje, że pomimo boskiej natury, Pan Jezus będzie okazywał subordynację swemu Ojcu i Bogu, co wyraźnie wynika z&nbsp; 1 Koryntian 15:24-28 (BT):</p>
<blockquote>
<p><em>&ldquo;Potem nastanie koniec, gdy odda władzę kr&oacute;lewską Bogu Ojcu, gdy zniszczy wszelką zwierzchność oraz wszelką władzę i moc.</em><br /><em>Bo On musi kr&oacute;lować, dop&oacute;ki nie położy wszystkich nieprzyjaci&oacute;ł pod stopy swoje.</em><br /><em>A jako ostatni wr&oacute;g zniszczona będzie śmierć.</em><br /><em>Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że wszystko zostało poddane,<span>&nbsp;</span><strong>rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał</strong>.</em><br /><em>A gdy mu wszystko zostanie poddane, wtedy też i s<strong>am Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko, aby B&oacute;g był wszystkim we wszystkim.</strong>&ldquo;</em></p>
</blockquote>
<p>Czy nie przeczy ten fragment twierdzeniu o r&oacute;wności wszystkich rzekomych boskich os&oacute;b &ldquo;Tr&oacute;jcy&rdquo;?</p>
<h4>Dorastający B&oacute;g?</h4>
<p>W omawianym temacie warto dostrzec jeszcze inne argumenty antytrynitaryzmu.<br />Według trynitarzy moment WCIELENIA nastąpił w chwili poczęcia Jezusa w łonie Marii. Trynitaryzm twierdzi, że wtedy Jezus stał się Bogiem &ndash; człowiekiem!<br />A czego dowiadujemy się z&nbsp; Łukasza 2:52 (B.Pozn.)?</p>
<blockquote>
<p><em>&rdquo; Jezus zaś<span>&nbsp;</span><strong>wzrastał w mądrości</strong><span>&nbsp;</span>i w latach, i w łasce u Boga i u ludzi.&rdquo;</em></p>
</blockquote>
<p>W jaki spos&oacute;b<span>&nbsp;</span><strong>Bogu wcielonemu</strong><span>&nbsp;</span>miało by &bdquo;przybywać mądrości&rdquo; jak to oddają inne przekłady? Czy B&oacute;g m&oacute;głby dorastać?</p>
<p>Nie mamy natomiast problemu gdy uznamy, że Jezus<span>&nbsp;</span><strong>był obiecanym Mesjaszem i urodził się jako człowiek</strong>. (Zobacz nasz wcześniejszy komentarz na blogu z zawartą argumentacją w tym temacie ; &bdquo;<a href="https://mojabiblia.github.io/a/76.html"><strong>Czy Mesjasz miał być Bogiem</strong></a>?&rdquo;)<br />Mesjasz według proroctw nie miał być Bogiem Wcielonym! Żydzi nie oczekiwali przyjścia Boga Człowieka, ale kogoś podobnego Mojżeszowi o czym czytamy w księdze Powt&oacute;rzonego Prawa 18:15 i 18 wersecie (BW):</p>
<blockquote>
<p><em>&bdquo;<strong>Proroka takiego jak ja jestem, wzbudzi ci Pan, B&oacute;g tw&oacute;j</strong>, spośr&oacute;d ciebie, spośr&oacute;d twoich braci. Jego słuchać będziecie.&nbsp;</em><br /><em>Wzbudzę im<span>&nbsp;</span><strong>proroka spośr&oacute;d ich braci</strong>,<span>&nbsp;</span><strong>takiego jak ty</strong>. Włożę moje słowa w jego usta i będzie m&oacute;wił do nich wszystko, co mu rozkażę.&rdquo;</em></p>
</blockquote>
<p>Jak wiemy Pan Jezus często też utożsamiał się z biblijnym zwrotem &bdquo;<strong>syn człowieczy</strong>&rdquo;. Jezus nigdzie nie m&oacute;wił o sobie &ldquo;B&oacute;g Syn&rdquo;.</p>
<p>W księdze Liczb 23:19 możemy przeczytać (BT):</p>
<blockquote>
<p><em>&ldquo;<strong>B&oacute;g nie jest człowiekiem</strong>, aby nie dotrzymał słowa<span>&nbsp;</span><strong>ani synem człowieczym</strong>, aby żałował. Czy On powiada, a nie czyni, I m&oacute;wi, a nie spełnia?&rdquo;</em></p>
</blockquote>
<p>Czy gdyby wolą Boga było zbawienie ludzkości poprzez np. wcielenie w człowieka, to czy jakikolwiek sens miałoby przypominanie czytelnikom Biblii takich myśli jak te z Ozeasza 11:9 czy Liczb 23:19?<br />Po co dawać prawo wskazujące na nieetyczny a wręcz niezgodny z wolą Boga charakter pr&oacute;b łączenia, krzyżowania dw&oacute;ch odrębnych &ldquo;rodzaj&oacute;w&rdquo; czy &ldquo;gatunk&oacute;w&rdquo;?</p>
<h4>Nefilimowie</h4>
<p>Dlaczego B&oacute;g tak ostro potępił i osądził pewnych anioł&oacute;w (&bdquo;syn&oacute;w bożych&rdquo;) kt&oacute;rzy wbrew temu zakazowi &bdquo;materializowali się aby wsp&oacute;łżyć z kobietami i tworzyć wbrew naturze, namiastkę nowego gatunku zwanego &bdquo;Nefilimami&rdquo; (to właśnie tacy &bdquo;bogo-ludzie&rdquo;, kt&oacute;rzy zostali uśmierceni w potopie)?<br />To nie z Pisma Świętego, ale z religii pogańskich dowiadujemy się&nbsp; o tym, że&nbsp; Grecy wierzyli właśnie w takie hybrydy Boga i człowieka, Rzymianie i Egipcjanie uważali, że człowiek może być Bogiem (za życia a tym bardziej po śmierci ciała). Hinduizm spopularyzował naukę o WCIELENIU Boga w człowieka (chociażby hinduskiego Boga Kryszny).</p>
<p>Zwolennikom nauki o unii hipostatycznej, wynikłej z nauki o<span>&nbsp;</span><strong>wcieleniu</strong><span>&nbsp;</span>oraz zabraniu cielesnego, materialnego ciała Pana Jezusa do nieba, po zmartwychwstaniu, dedykujemy na zakończenie zasadę biblijną związaną z tym tematem a zawartą w 1 Koryntian 15:50 (BW):</p>
<blockquote>
<p><em>&ldquo;A powiadam, bracia, że<span>&nbsp;</span><strong>ciało i krew</strong><span>&nbsp;</span>nie mogą odziedziczyć Kr&oacute;lestwa Bożego ani to, co skażone, nie odziedziczy tego, co nieskażone&rdquo;</em></p>
</blockquote>
<h4>Ciało i krew a Boże Kr&oacute;lestwo</h4>
<p>Biblia podkreśla, że&nbsp; cielesne i zniszczalne &bdquo;ciało i krew&rdquo; Kr&oacute;lestwa Bożego nie może odziedziczyć, ale trynitaryzm głosi zgoła coś zupełnie odmiennego!<br />Ciekawe jak autorytety trynitaryzmu tłumaczą , rozwiązanie pewnych fizjologicznych potrzeb &bdquo;ciała i krwi&rdquo; w niebie.</p>
<p>Warto w tym kontekście rozważyć katolicką naukę o &bdquo;wniebowzięciu cielesnym Marii&rdquo;.</p>
<p>Na koniec warto zadać sobie pytanie: W jakim celu B&oacute;g miałby przybrać ciało, kt&oacute;re przecież sam stworzył?</p>
<p>Jako Stw&oacute;rca sam zaprojektował wszystkie procesy, kt&oacute;re w nas zachodzą. Nie musi zatem niczego doświadczać, gdyż wszystko było i jest Mu znane!</p>
<p>Zakładając, że jedna z os&oacute;b stała się człowiekiem to czy w niebie możemy nadal m&oacute;wić o Tr&oacute;jcy?</p>
<p>Czy B&oacute;g uległ ewolucji? Czy po wstąpieniu Jezusa do nieba, mamy do czynienia ze zmianą istoty Boga? Nie.</p>
<p>B&oacute;g jasno m&oacute;wi o sobie: &ldquo;<em><strong>Bogiem jestem, nie człowiekiem</strong>&ldquo;.</em><em><br /></em></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/129.html" style="text-decoration:none">Czy Pan Jezus miał dwie natury? Hebrajczyk&oacute;w 13:8,9</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/117.html" style="text-decoration:none">Jezus przyszedł w ciele czy się wcielił? &ndash; 2 Jana&hellip;</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/143.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/syn-czy-bog-wcielony" style="text-decoration: none;">https://blog.antytrynitarianie.pl/syn-czy-bog-wcielony</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879348&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">fb0e13b2d8</p>
</div>
</body>
