<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ojciec, Syn i bracia Jezusa – Mateusza 25:40</title>

<meta name="description" content="Ojciec, Syn i bracia Jezusa – Mateusza 25:40 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/144.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ojciec, Syn i bracia Jezusa – Mateusza 25:40" />
<meta property="og:description" content="Ojciec, Syn i bracia Jezusa – Mateusza 25:40 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Ojciec, Syn i bracia Jezusa &ndash; Mateusza 25:40</h1>
<div>
<h1>Ojciec, Syn i bracia Jezusa</h1>
<p>Zacznijmy od relacji Ojciec i Syn. Co r&oacute;żni ojca od syna w ziemskich relacjach pomiędzy nimi?</p>
<p>R&oacute;żnic jest kilka. Zapewne zgodzimy się z tym, że ojciec jest tym, kt&oacute;ry daje życie, a syn tym, kt&oacute;ry je od ojca otrzymuje. Czy możemy to odnieść do Boga Ojca oraz jego Syna Jezusa?</p>
<p>Oczywiście, nawet trynitarze nie kwestionuję, że<span>&nbsp;</span><strong>Jezus został zrodzony</strong>. Biblia proroczo m&oacute;wi o Jezusie jako o tym, kt&oacute;ry został przez Boga zrodzony chociażby Psalmie 2:6-8 (KUL):</p>
<blockquote>
<p><em>&ldquo;&laquo;Przecież to Ja namaściłem kr&oacute;la mojego na Syjonie, świętej g&oacute;rze mojej&raquo;.<span>&nbsp;</span></em><em>Ogłoszę postanowienie Jahwe. On rzekł do mnie: &laquo;Synem moim jesteś Ty!<span>&nbsp;</span><strong>Ja Ciebie dziś zrodziłem</strong>.<span>&nbsp;</span></em><em>Proś Mnie, a dam Ci narody w dziedzictwo i krańce ziemi w posiadanie.&rdquo;</em></p>
<p>&nbsp;</p>
</blockquote>
<p>Badając temat &ldquo;Tr&oacute;jcy&rdquo; warto przy okazji tego wersetu zwr&oacute;cić uwagę na zwrot &ldquo;<em>Proś Mnie, a dam Ci narody w dziedzictwo i krańce ziemi w posiadanie.</em>&ldquo;. Czy logiczne by to było gdyby druga osoba tego samego Boga<span>&nbsp;</span><strong>prosiła pierwszą</strong><span>&nbsp;</span>o to by coś od Ojca (r&oacute;wnej sobie osobie w rzekomej Tr&oacute;jcy) otrzymać?</p>
<p>Powyższy werset został zacytowany z odniesieniem do Jezusa przez autora listu do Hebrajczyk&oacute;w 5:5 (BW)</p>
<blockquote>
<p><em>&ldquo;Tak i Chrystus nie sam sobie nadał godność arcykapłana, lecz uczynił to Ten, kt&oacute;ry do niego powiedział: Jesteś moim Synem,<span>&nbsp;</span><strong>Dzisiaj zrodziłem ciebie</strong>&ldquo;</em></p>
<p>(W temacie &ldquo;Tr&oacute;jca&rdquo; warto zastanowić się nad zwrotem &ldquo;<em>Chrystus<span>&nbsp;</span><strong>nie sam sobie</strong><span>&nbsp;</span>nadał godność arcykapłana&rdquo;.<span>&nbsp;</span></em>Czy jeden B&oacute;g jest wewnętrznie podzielony tak, że jedna z os&oacute;b może obdarzać godnością inną?)</p>
</blockquote>
<h2>Jezus zrodzony a Ojciec nie zrodzony</h2>
<p>Jak widzimy zrodzenie Jezusa przez Boga jest<span>&nbsp;</span><strong>biblijnym faktem</strong>. Rodzi się zatem zasadnicze pytanie,<span>&nbsp;</span><strong>czy ktoś &ldquo;zrodzony&rdquo; ma początek, czy go nie ma</strong>? Samo słowo &ldquo;zrodzić&rdquo;&nbsp; zgodnie ze SJP oznacza: &laquo;<strong>dać początek czemuś</strong>&raquo;. Zatem zrodzenie jest<span>&nbsp;</span><strong>początkiem życia</strong><span>&nbsp;</span>tego, kto zostaje zrodzony, co wynika jasno z listu 1 Jana 5:1</p>
<blockquote>
<blockquote>
<p><em>(Biblia Warszawsko-Praska)&nbsp;<span>&nbsp;</span></em><em>&bdquo;Ktokolwiek wierzy, że Jezus jest Mesjaszem, narodził się z Boga. Ktokolwiek miłuje samego<span>&nbsp;</span><strong>Dawcę życia</strong>, miłuje r&oacute;wnież tego,<span>&nbsp;</span><strong>kt&oacute;ry od owego Dawcy życie otrzymał.&rdquo;</strong></em></p>
</blockquote>
</blockquote>
<p>W komentarzu znany biblista Barcley, tak skomentował ten werset:</p>
<blockquote>
<p><em>&ldquo;Druga część wiersza 1 dosłownie powiada: &bdquo;Każdy, kto miłuje ojca, r&oacute;wnież miłuje<span>&nbsp;</span><strong>i jego dziecko</strong>&rdquo;. Jan m&oacute;wi o miłości, kt&oacute;ra w naturalny spos&oacute;b wiąże człowieka z jego ojcem jako<span>&nbsp;</span><strong>rodzicielem</strong><span>&nbsp;</span>i innymi dziećmi tego ojca.&rdquo;</em></p>
</blockquote>
<p>Użycie zwrot&oacute;w Ojciec i Syn zwraca uwagę na r&oacute;żnicę zar&oacute;wno w &bdquo;czasie&rdquo; jak r&oacute;wnież &bdquo;randze&rdquo; (Ojciec jest starszy od Syna, ma większe doświadczenie i jemu należy się posłuszeństwo Syna a nigdy odwrotnie). W przekładzie Biblii Żydowskiej oddano omawiany werset w następujący spos&oacute;b:</p>
<blockquote>
<blockquote>
<p><em>&ldquo;Każdy, kto wierzy, że Jeszua jest Mesjaszem, ma Boga za ojca, a każdy, kto kocha ojca, kocha też jego<span>&nbsp;</span><strong>potomstwo</strong>&ldquo;</em></p>
</blockquote>
</blockquote>
<p>Czy użyte zwroty dziecko, syn, potomstwo, nie świadczą t tym, że&nbsp; Pan Jezus został<span>&nbsp;</span><strong>zrodzony</strong><span>&nbsp;</span>przez Boga, a B&oacute;g jest<span>&nbsp;</span><strong>dawcą życia Jezusa,<span>&nbsp;</span></strong>i jako Ojciec g&oacute;ruje nad nim?</p>
<p>Taki tok rozumowania potwierdzony jest w Jana 6:57, gdzie czytamy:</p>
<blockquote>
<p><em>&bdquo;Jak mię posłał Ojciec, kt&oacute;ry żyje, a Ja<span>&nbsp;</span><strong>przez Ojca żyję</strong>, tak i ten, kto mnie spożywa, żyć będzie przeze mnie.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy sam Pan Jezus potwierdza osobiście, że tak jak on<span>&nbsp;</span><strong>ma życie dzięki Ojcu</strong>, tak samo my będziemy mieli życie dzięki temu, kto został przez Boga namaszczony na<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/6.html">Mesjasza</a>. Co ważne B&oacute;g nie zawdzięcza życia nikomu i nie jest natury takiej jak Pan Jezus czyli zrodzonej.</p>
<h3>Ojciec a Syn</h3>
<p>Czy zgodzisz się z tym, że tak jak jest r&oacute;żnica pomiędzy rodzicem a jego dzieckiem tak samo jest r&oacute;żnica pomiędzy Jezusem a Jego Ojcem?&nbsp; Tak jak w ziemskich relacjach Ojciec i Syn to dwa r&oacute;żne byty, tak w relacjach Ojciec i Syn, o kt&oacute;rych m&oacute;wi Biblia to dwie r&oacute;żne osoby, o czym świadczą odrębne wole działania czy natura (Ojciec ma naturę niezrodzona, natomiast syn ma naturę zrodzoną).</p>
<p>W liście do Hebrajczyk&oacute;w 1:5 wyraźnie na te relacje zwr&oacute;cono uwagę w słowach:</p>
<blockquote>
<p><em>&ldquo;Do kt&oacute;rego bowiem z anioł&oacute;w powiedział kiedykolwiek: Ty jesteś<span>&nbsp;</span><strong>moim Synem</strong>, Jam Cię dziś<span>&nbsp;</span><strong>zrodził</strong>? I znowu:<span>&nbsp;</span><strong>Ja będę Mu Ojcem, a On będzie mi Synem</strong>.&rdquo;</em></p>
</blockquote>
<p>Biblia nigdzie nie naucza, że B&oacute;g pojawia się na Ziemi<span>&nbsp;</span><strong>pod postacią swojego Syna</strong>. B&oacute;g nie zrodził bowiem<span>&nbsp;</span><strong>części samego siebie</strong>, ale Syna, będącego odrębną od Boga osobą. Tak, jak Tw&oacute;j syn lub c&oacute;rka nie są tobą, ale inną od Ciebie osobą, kt&oacute;rą ty obdarzyłeś życiem!</p>
<p>Druga ważna sprawa to kwestia subordynacjonizmu czyli<span>&nbsp;</span><strong>podporządkowanie Syna Ojcu</strong>. Czy Jezus jako Syn jest<span>&nbsp;</span><strong>r&oacute;wny</strong>, czy<span>&nbsp;</span><strong>podporządkowany</strong><span>&nbsp;</span>swemu Ojcu? Co w tym temacie naucza Pismo Święte?</p>
<p>W 1 liście do Koryntian 11:3 czytamy:</p>
<blockquote>
<p><em><strong>&ldquo;</strong>Lecz chcę, żebyście wiedzieli, że głową każdego mężczyzny jest Chrystus, a głową kobiety mężczyzna,<span>&nbsp;</span><strong>a głową Chrystusa B&oacute;g</strong>.</em></p>
</blockquote>
<p>Słowa te przytacza Paweł w czasie, kiedy Jezus przebywa już z Bogiem w Niebie. Por&oacute;wnanie przedstawione przez Pawła, że głową mężczyzny jest Chrystus a głową Chrystusa B&oacute;g nie pozostawia złudzeń, że Jezus ma ponad sobą &ldquo;głowę&rdquo; tak jak głową dla każdego mężczyzny jest Chrystus! B&oacute;g opisany w Biblii NIGDY nie jest i nie był w przeciwieństwie do Syna nikomu podległy, więc Ojciec nie jest r&oacute;wny Synowi jak to sugerują trynitarze.</p>
<p>Wyraźnie potwierdzają to słowa Pawła z 1 listu do Koryntian 15:27,28 (BWP):</p>
<blockquote>
<p><em>&ldquo;Wszystko bowiem jest rzucone pod stopy Jego. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to, że<span>&nbsp;</span><strong>z wyjątkiem Tego, kt&oacute;ry Mu wszystko poddał</strong>. A gdy już wszystko zostanie Mu poddane, wtedy i<span>&nbsp;</span><strong>sam Syn zostanie poddany Temu, kt&oacute;ry Synowi poddał wszystko</strong>, aby B&oacute;g był wszystkim we wszystkich&rdquo;</em></p>
</blockquote>
<h3>Dziedzic Boży</h3>
<p>Sam Jezus wielokrotnie m&oacute;wi o tym, że Ojciec (podobnie jak w ziemskiej jest to rodzinie) jest większy od niego, że spełnia nie swoją lecz Ojca wolę, że nie m&oacute;wi od siebie ale to co mu Ojciec rozkazał!</p>
<p>Nie bez przyczyny Jezus jest nazwany w Biblii<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/136.html">dziedzicem</a></strong>! Czy zakładając Tr&oacute;jcę dziedziczyła by jedna z os&oacute;b Boga po drugiej?</p>
<p>O Jezusie jako o dziedzicu wyraźnie wspomina pisarz listu do Hebrajczyk&oacute;w 1:2:</p>
<blockquote>
<p><em>&bdquo;Wielokrotnie i na r&oacute;żne sposoby przemawiał niegdyś B&oacute;g do ojc&oacute;w przez prorok&oacute;w, a w tych ostatecznych dniach przem&oacute;wił do nas<span>&nbsp;</span><strong>przez Syna</strong>. Jego to<span>&nbsp;</span><strong>ustanowił dziedzicem</strong><span>&nbsp;</span>wszystkich rzeczy, przez Niego też stworzył wszechświat&rdquo;</em></p>
</blockquote>
<p>Sam Jezus podając przypowieść zapisaną w Marka 12:1-8 wyraźnie utożsamia siebie z<span>&nbsp;</span><strong>dziedzicem</strong>, a Boga z właścicielem winnicy. Czy trudno tu zauważyć r&oacute;żnicę w randze pomiędzy Ojcem a Jego Synem i dziedzicem?</p>
<h3>Modlitwy Jezusa do Ojca</h3>
<p>Kolejna ważna r&oacute;żnica dotyczy modlitwy. Jezus wielokrotnie modli się do Boga używając zwrotu Ojcze!</p>
<blockquote>
<p><em>Mat. 26:39 &ldquo;Potem postąpił nieco dalej, upadł na oblicze swoje, modlił się i m&oacute;wił:<span>&nbsp;</span><strong>Ojcze m&oacute;j</strong>, &hellip;&rdquo;</em><br /><em>Łuk.23:46 &ldquo;A Jezus, zawoławszy wielkim głosem,<span>&nbsp;</span><strong>rzekł: Ojcze</strong>, w ręce twoje polecam ducha mego. I powiedziawszy to, skonał.&rdquo;</em><br /><em>Jana 11:41 &ldquo;Usunęli więc kamień, gdzie leżał umarły. A Jezus, wzni&oacute;słszy oczy w g&oacute;rę, rzekł:<span>&nbsp;</span><strong>Ojcze</strong>, dziękuję ci, żeś mnie wysłuchał.&rdquo;</em></p>
</blockquote>
<p>Czy wynika z tego, że część tego samego Boga modli się do innej części używając zwrotu Ojciec? Już sam fakt, że Jezus modli się do Boga wskazuje na r&oacute;żnicę w randze pomiędzy Bogiem a Jego Synem.</p>
<p>W ostatnim z zacytowanych werset&oacute;w Jezus dziękuje Ojcu słowami &ldquo;<em><strong>Ojcze</strong>, dziękuję ci, żeś mnie wysłuchał&rdquo;.<span>&nbsp;</span></em>Czy te słowa nie byłyby dziwne zakładając istnienie Tr&oacute;jcy? Jezus dziękuje Ojcu, że On go wysłuchał! Co ważne, Jezus uczył uczni&oacute;w r&oacute;wnież modlić się do Boga słowami (zob. Mat. 6:9)<span>&nbsp;</span><strong>Ojcze nasz</strong>.</p>
<p>Co kryje się w słowach &ldquo;<strong>nasz</strong>&ldquo;? Czy możemy zaryzykować tezę, że B&oacute;g jest Ojcem Jezusa, ale r&oacute;wnież jest Ojcem naszym?</p>
<p>Zwr&oacute;ćmy uwagę na werset z ewangelii Jana 20:17 (BT) :</p>
<blockquote>
<p>&bdquo;<em>&hellip;.&nbsp; Wstępuję do<span>&nbsp;</span><strong>Ojca mego</strong><span>&nbsp;</span>i<strong><span>&nbsp;</span>Ojca waszego</strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong>do Boga mego</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Boga waszego</strong>.</em><span>&nbsp;</span>&rdquo;</p>
</blockquote>
<p>Czy słowa &ldquo;<em>Ojca mego i Ojca waszego&rdquo;</em><span>&nbsp;</span>nie wskazują tego, że ten sam B&oacute;g jest zar&oacute;wno Bogiem i Ojcem tak Jezusa jak r&oacute;wnież naszym?</p>
<h2>Jezus i Jego Bracia</h2>
<p>Gdyby tak było bylibyśmy w pewnym sensie braćmi Jezusa. Co na ten temat uczy Słowo Boże? W ewangelii Łukasza 8:21 gdy podeszła do Pana Jezusa Jego matka oraz jego bracia Pan Jezus powiedział:</p>
<blockquote>
<p><em>&ldquo;&hellip;&nbsp; Moją matką i<span>&nbsp;</span><strong>moimi braćmi są ci</strong>, kt&oacute;rzy słuchają słowa Bożego i wypełniają je.&rdquo;</em></p>
</blockquote>
<p>Potwierdza to Jezus słowami z Mateusza 25:40</p>
<blockquote>
<p><em>&ldquo;A kr&oacute;l odpowiadając, powie im: Zaprawdę powiadam wam, cokolwiek uczyniliście jednemu z tych najmniejszych<span>&nbsp;</span><strong>moich braci</strong>, mnie uczyniliście.&rdquo;</em></p>
</blockquote>
<p>Kim są duchowi bracia Pana Jezusa? Paweł w liście do Rzymian 8:16,17 m&oacute;wi wyraźnie w tym temacie:</p>
<blockquote>
<p><em>&ldquo;Ten to Duch poświadcza naszemu duchowi, że<span>&nbsp;</span><strong>jesteśmy dziećmi Bożymi</strong>.&nbsp; A jeśli dziećmi, to i<span>&nbsp;</span><strong>dziedzicami</strong>, dziedzicami Boga, a<span>&nbsp;</span><strong>wsp&oacute;łdziedzicami Chrystusa</strong>, jeśli tylko z nim cierpimy, abyśmy też z nim byli uwielbieni.&rdquo;</em></p>
</blockquote>
<h3>Bracia Boga czy Jezusa?</h3>
<p>Czy zatem jesteśmy<span>&nbsp;</span><strong>braćmi BOGA</strong><span>&nbsp;</span>w założeniu Tr&oacute;jcy, czy braćmi Syna Bożego? Wcześniej w liście do Hebrajczyk&oacute;w czytaliśmy, że Jezus został ustanowiony dziedzicem, a tutaj Paweł m&oacute;wi, że mamy być<span>&nbsp;</span><strong>wsp&oacute;łdziedzicami Jezusa</strong>! Co to nam m&oacute;wi w kwestii rzekomej Tr&oacute;jcy? Czy jest to do pogodzenia z doktryną trynitarną?</p>
<p>W liście do Rzymian 8:15 czytamy:</p>
<blockquote>
<p><em>&rdquo; Gdyż nie otrzymaliście ducha niewoli, aby znowu się bać, ale otrzymaliście Ducha<span>&nbsp;</span><strong>usynowienia</strong>, przez kt&oacute;rego wołamy:<span>&nbsp;</span><strong>Abba, Ojcze</strong>!</em></p>
</blockquote>
<p>Podobnie w 1 Jana 3:2 czytamy, że &ldquo;<strong>jesteśmy</strong><span>&nbsp;</span><strong>dziećmi Bożymi</strong>&ldquo;.<strong><br /></strong></p>
<p>W liście do Galat&oacute;w 4:1-5 czytamy natomiast, że Jezus nas &ldquo;wykupił&rdquo; z niewoli grzechu,<span>&nbsp;</span><em>abyśmy dostąpili<span>&nbsp;</span><strong>usynowienia.</strong>&ldquo;</em></p>
<p>Nawet w Starym Testamencie w księdze Malachiasza 2:10 czytamy, że wszyscy mamy jednego Ojca i Boga:</p>
<blockquote>
<p><em>&ldquo;Czy nie mamy wszyscy jednego ojca? Czy nie stworzył nas jeden B&oacute;g?&rdquo;</em></p>
</blockquote>
<p>Tak więc zar&oacute;wno dla Jezusa jak i dla nas Ojcem jest B&oacute;g. W liście do Hebrajczyk&oacute;w czytamy:<strong><br /></strong></p>
<blockquote>
<p><em>&ldquo;Zar&oacute;wno bowiem ten, kt&oacute;ry uświęca, jak i uświęceni,<span>&nbsp;</span><strong>z jednego są wszyscy</strong>. Z tego powodu nie wstydzi się nazywać ich<span>&nbsp;</span><strong>braćmi</strong>&ldquo;</em></p>
</blockquote>
<p>&nbsp;</p>
<p>Czy uznajesz zatem Boga za swojego<span>&nbsp;</span><strong>Brata czy Ojca</strong>? Jezus nauczył nas modlić się Ojcze nasz, ale jeżeli kości&oacute;ł uczy modlitw do Pana Jezusa, to czy możemy modlić się słowami &ldquo;bracie nasz&rdquo;?!</p>
<h3>Pośrednictwo Jezusa</h3>
<p>W założeniu ze Ojciec i Syn &nbsp;są tym samym Bogiem to zostaje dodatkowo wypaczona biblijna rola pośrednika jakim Pismo nazywa Jezusa.</p>
<p>W&nbsp; 1Tymoteusza 2:5 czytamy:</p>
<blockquote>
<p><em>&bdquo;Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>, jeden też<span>&nbsp;</span><strong>pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Jakże wyraźnie rozdzielono w tym wersecie Boga od Jezusa &ndash; naszego pośrednika.</p>
<p>Wielokrotnie w publikowanych artykułach zwracamy uwagę, na prosty fakt, że pośrednik nie może być stroną! Jeżeli Jezus jest pośrednikiem pomiędzy Bogiem a ludźmi, to nie może być zarazem jedną ze stron!</p>
<p>Pismo uczy jednak wyraźnie, że Pan Jezus jest &bdquo;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/44.html" title="Jezus pośredniczy pomiedzy Bogiem a ludźmi"><strong>pośrednikiem</strong></a>&rdquo;, oraz &bdquo;<span>&nbsp;</span><strong>drogą do Boga</strong>&rdquo; a nie celem tej drogi. Chrześcijaństwo trynitarne tracąc pośrednika w osobie Pana Jezusa musiało &ldquo;powołać&rdquo; czy &ldquo;ustanowić&rdquo; wbrew Biblii innych pośrednik&oacute;w w osobach Marii czy szeregu świętych! Jezus uznawany jako część Tr&oacute;jcy, staje się odbiorcą modlitw trynitarnych chrześcijan co jest sprzeczne z naukami Pisma Świętego głoszącymi, że modlitwy mamy kierować &ldquo;<strong>przez</strong>&rdquo; a nie &ldquo;<strong>do</strong>&rdquo; Pana Jezusa.</p>
<p>W pierwszym swoim liście w wersecie 2:1 Jan zwraca uwagę na ważną rolę jaką spełnia Jezus jako nasz pośrednik:</p>
<blockquote>
<p><em>&ldquo;Moje dzieci, piszę wam to, abyście nie grzeszyli. Jeśli jednak ktoś zgrzeszy,<span>&nbsp;</span><strong>mamy orędownika u Ojca</strong>, Jezusa Chrystusa sprawiedliwego.&rdquo;</em></p>
</blockquote>
<p>Dzięki ofierze jaką złożył Jezus oraz Jego wstawiennictwu u Ojca możemy liczyć na przebaczenie naszych grzech&oacute;w! Czy zatem możesz powt&oacute;rzyć za Pawłem, że<span>&nbsp;</span><strong>jeden jest B&oacute;g i jeden pośrednik</strong><span>&nbsp;</span>a jest nim Jezus, Syn Boga?</p>
<h4>Nasze wnioski</h4>
<p>Pismo Święte opisując relacje łączące Boga Ojca ze swoim Synem Jezusem, posługuje się zrozumiałym dla każdego z nas przykładem<span>&nbsp;</span><strong>relacji między Ojcem a Synem</strong>&nbsp; a nie braćmi co byłoby bardziej zrozumiałe dla czytelnika wierzącego w Tr&oacute;jce r&oacute;wnych sobie os&oacute;b. To, że Jezus nazywa swoich naśladowc&oacute;w swoimi braćmi r&oacute;wnież przeczy trynitarnej filozofii jakoby Jezus był częścią Boga.</p>
<p>Jakże aktualna jest zatem przestroga z 1 listu Jana 1:9 (BW)</p>
<blockquote>
<p><em>&ldquo;Kto się<span>&nbsp;</span><strong>za daleko zapędza i nie trzyma się nauki Chrystusowej</strong>, nie ma Boga. Kto trwa w niej, ten ma i Ojca, i Syna.&rdquo;</em></p>
</blockquote>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/145.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/ojciec-syn-bracia" style="text-decoration: none;">https://blog.antytrynitarianie.pl/ojciec-syn-bracia</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879350&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">24e38d2549</p>
</div>
</body>
