<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Hebrajczyków 1:1-12 jako argument za Trójcą?</title>

<meta name="description" content="Hebrajczyków 1:1-12 jako argument za Trójcą? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/145.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Hebrajczyków 1:1-12 jako argument za Trójcą?" />
<meta property="og:description" content="Hebrajczyków 1:1-12 jako argument za Trójcą? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Hebrajczyk&oacute;w 1:1-12 jako argument za Tr&oacute;jcą?</h1>
<div>
<h1>Tr&oacute;jca czy zasada &bdquo;przedstawicielstwa&rdquo; ?</h1>
<p>W liście do Hebrajczyk&oacute;w 1:10-11 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;Oraz: Tyś, Panie, na początku ugruntował ziemię, I niebiosa są dziełem rąk twoich;&nbsp; One przeminą, ale Ty zostajesz; I wszystkie jako szata zestarzeją się, &ldquo;</em></p>
</blockquote>
<p>O czym m&oacute;wi ten fragment Pisma? Og&oacute;lnie zgodnie z kontekstem podkreśla on<span>&nbsp;</span><strong>wyższość Pana Jezusa nad aniołami</strong>.</p>
<p>Dlaczego jednak cytaty ze Starego Testamentu (tyczące Boga Jahwe) w wersetach 10-11, zostały odniesione w tym fragmencie do Pana Jezusa? Czyż nie dowodzi to istnienia Tr&oacute;jcy Świętej, argumentują trynitarze?<br />Odpowiadamy, że nie.<br />Po pierwsze tekst ten dotyczy DW&Oacute;CH a nie TRZECH os&oacute;b, czego wymagałoby potwierdzenie dogmatu trynitaryzmu!<br />Po drugie, Jeżeli przyjmiemy argumentację trynitarną musieliby zacząć wierzyć w potępione przez nich samych nauki: modalizm czy sabelianizm. Te nauki m&oacute;wiące, że Jahwe to Jezus zostały uznane przez trynitarne chrześcijaństwo jako<span>&nbsp;</span><strong>wielkie herezje</strong>, kt&oacute;re wymuszają ekskomunikę z wsp&oacute;lnoty kościoła os&oacute;b je głoszących!</p>
<p>Dlatego bardzo dziwi to, że nie mając innych argument&oacute;w trynitaryzm chwyta się argumentacji sebeliańskiej, nie zważając na to, że głoszą herezję potępiona przez sw&oacute;j kości&oacute;ł.<br />Dlaczego zatem, czasami teksty biblijne ze Starego Testamentu, tyczące Boga Jahwe zostają odniesione (tak jak w Hebrajczyk&oacute;w 1:10-12) w Nowym Testamencie do Pana Jezusa?<br />Czyż nie jest to argument na &bdquo;r&oacute;wność&rdquo; Pana Jezusa z Bogiem Ojcem?</p>
<h2>Szaliach</h2>
<p>Trzeba na wstępie wyjaśnić, że w świadomości i kulturze Hebrajczyk&oacute;w zawsze żywa i istotna była zasada &bdquo;przedstawicielstwa&rdquo; nazywana SZALIAH.</p>
<p>Tak opisano ją w Encyklopedii Żydowskiej Religii:</p>
<blockquote>
<p><em>&bdquo;<strong>Przedstawiciel danej osoby jest uważany za tą osobę</strong><span>&nbsp;</span>(Ned.72B, Kidd.41b). Dlatego też każde działanie wykonane przez prawidłowo ustanowionego przedstawiciela jest uznawane tak samo jakby wykonywał je mocodawca&hellip;&rdquo;</em></p>
</blockquote>
<p>Oczywiście, nie oznacza to faktu jakoby przedstawiciel był tożsamy ze swym mocodawcą. Raczej, że działając w jego imieniu i z jego upoważnienia, może m&oacute;wić lub czynić coś jakby czynił to mocodawca. Tak działa zasada przedstawicielstwa.</p>
<p>Widać taki spos&oacute;b opisywania w wielu opisach biblijnych jak dla przykładu w Wyjścia 7:14-20 (BW)</p>
<blockquote>
<p><em>&ldquo;Dlatego tak m&oacute;wi Pan: Po tym poznasz, żem<span>&nbsp;</span><strong>Ja Pan: Oto Ja uderzę laską</strong>, kt&oacute;rą mam w ręku, wody Nilu, a zamienią się w krew,</em><br /><em>&nbsp;I wyginą ryby w Nilu, i Nil zacznie cuchnąć, Egipcjanie zaś nie będą mogli pić wody z Nilu.</em><br /><em>&nbsp;Potem rzekł Pan do Mojżesza:<span>&nbsp;</span><strong>Powiedz Aaronowi: Weź laskę swoją i wyciągnij rękę swoją nad wody Egiptu</strong>, nad jego rzeki, nad jego kanały i zalewy, i nad wszystkie jego zbiorniki w&oacute;d, a zamienią się w krew, tak że krew będzie w całej ziemi egipskiej, a nawet w naczyniach drewnianych i kamiennych.</em></p>
</blockquote>
<p>Por&oacute;wnując wersety 17 z 19 zauważymy, że gdybyśmy posługiwali się logiką i argumentacją trynitaryzmu, to można by było twierdzić, że Aaron stał się Bogiem, bo to on ostatecznie uderzył laską wody Nilu.</p>
<p>W liście do Hebrajczyk&oacute;w 1:1,2 czytamy wg Biblii Warszawskiej:</p>
<blockquote>
<p><em>&ldquo;Wielokrotnie i wieloma sposobami<span>&nbsp;</span><strong>przemawiał B&oacute;g</strong><span>&nbsp;</span>dawnymi czasy do ojc&oacute;w<span>&nbsp;</span><strong>przez prorok&oacute;w</strong>; Ostatnio, u kresu tych dni,<span>&nbsp;</span><strong>przem&oacute;wił do nas przez Syna</strong>, kt&oacute;rego<span>&nbsp;</span><strong>ustanowił dziedzicem</strong><span>&nbsp;</span>wszechrzeczy, przez kt&oacute;rego także wszechświat stworzył.&rdquo;</em></p>
</blockquote>
<h3>Zasada przedstawicielstwa</h3>
<p>Wytłuszczenia zwracają uwagę na por&oacute;wnanie: jak B&oacute;g przemawiał dawniej przez prorok&oacute;w, a jak przem&oacute;wił przez Syna. Jak widzimy, przemawia sam B&oacute;g ale jego słowa wypowiadają prorocy lub Jezus.</p>
<p>Nie oznacza to oczywiście, że ci prorocy są r&oacute;wni Jahwe. Podobnie jest z&nbsp; prorokiem Jezusem &ldquo;<a href="https://mojabiblia.github.io/a/136.html"><strong>ustanowionym dziedzicem</strong></a>&ldquo;! Jezus zgodnie, ze słowami z księgi Powt&oacute;rzonego Prawa 18:18 (BW) był zapowiadany jako prorok a nie jako B&oacute;g!</p>
<blockquote>
<p><em>Wzbudzę im proroka spośr&oacute;d ich braci, takiego jak ty.<span>&nbsp;</span><strong>Włożę moje słowa w jego usta</strong><span>&nbsp;</span>i będzie m&oacute;wił do nich wszystko,<span>&nbsp;</span><strong>co mu rozkażę</strong>.&rdquo;</em></p>
</blockquote>
<p>O kim jest tutaj mowa? Kto stał się prorokiem jak Mojżesz? W czyje usta B&oacute;g miał włożyć SWOJE słowa? Odpowiedź znajdujemy w Dziejach Apostolskich 7:37 (BT)</p>
<blockquote>
<p><em>&bdquo;Ten właśnie Mojżesz powiedział do potomk&oacute;w Izraela:<span>&nbsp;</span><strong>Proroka jak ja wzbudzi wam B&oacute;g</strong><span>&nbsp;</span>spośr&oacute;d braci waszych.&rdquo;</em></p>
</blockquote>
<p>Tym, kt&oacute;ry wkłada w usta Pana Jezusa swoje słowa, i<span>&nbsp;</span><strong>rozkazuje</strong><span>&nbsp;</span>Mu co ma m&oacute;wić<span>&nbsp;</span><strong>jest B&oacute;g</strong>!</p>
<p>Czy to jednak oznaczało, że Jezus stał się rzekomą osobą Tr&oacute;jcy? Czy to m&oacute;gł być dow&oacute;d na to, że jest r&oacute;wny co do mocy i odwieczności z Bogiem Ojcem?<br />Omawiane tu myśli mają też związek z przywilejem otrzymywanym przez Boga aby Go reprezentować w pewnych aktach TEOFANII opisanych w Piśmie Świętym. Zobacz nasz komentarz na blogu w tym temacie tej zasady przedstawicielstwa:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/135.html">Czym jest teofania</a>.</p>
<p>&nbsp;</p>
<p>Pan Jezus&nbsp; wielokrotnie korzystał z bożego pełnomocnictwa.<br />Jest też obdarzony jako jedyny tytułem Bożego<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/136.html">DZIEDZICA</a><span>&nbsp;</span>oraz JEDNO-RODZONEGO Syna Bożego! (Hebrajczyk&oacute;w 1:2)</p>
<h3>Sługa Jahwe</h3>
<p>Biblia proroczo m&oacute;wi o Nim jako o<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/70.html">Słudze Jahwe</a><span>&nbsp;</span>o czym czytamy w Izajasza 42:1 czytamy:</p>
<blockquote>
<p><em>&rdquo;&nbsp;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję.<span>&nbsp;</span><strong>Wybrany m&oacute;j</strong>, w kt&oacute;rym mam upodobanie. Sprawiłem, że Duch m&oacute;j na Nim spoczął; On przyniesie narodom Prawo. &bdquo;</em></p>
</blockquote>
<p>Nie dziwi nas więc fakt, że działania, kt&oacute;re podejmował Pan Jezus z upoważnienia swego Boga i Ojca można opisać jako działania Boga Jahwe. Nie dziwi nas też to, że Pan Jezus reprezentuje swego Boga i Ojca.</p>
<p>List do Hebrajczyk&oacute;w pisany był do os&oacute;b doskonale znających i rozumiejących zasadę &bdquo;Przedstawicielstwa&rdquo; czyli&nbsp; SZALIAH. Chrześcijańscy Żydzi doskonale rozumieli dlaczego opisy ze Starego Testamentu działań Boga Jahwe (w kt&oacute;rych m&oacute;gł uczestniczyć Pan Jezus w ramach zasady &bdquo;SZALIAH&rdquo;) zostały w Nowym Testamencie odniesione do niego. Co ciekawe nie ma śladu jakoby ten fragment popchnął tych Judeo-chrześcijan (z pierwszego wieku naszej ery) na ścieżki doktryn: Jedności B&oacute;stwa czy też Tr&oacute;jcy Świętej. Stało się to dopiero wieki po apostołach i pierwszych chrześcijanach!</p>
<h3>Jezus wyższy od anioł&oacute;w</h3>
<p>Druga ważna myśl przecząca argumentom trynitarnym wynika z faktu, udowadniania przez autora listu do Hebrajczyk&oacute;w<span>&nbsp;</span><strong>wyższości Syna Bożego nad aniołami.</strong></p>
<p>Pan Jezus jest bez wątpienia potężniejszy i otoczony większą chwałą niż aniołowie. Potężniejszy nawet od tych, kt&oacute;rzy mieli przywilej reprezentowania Boga w ramach zasady &bdquo;SZALIAH&rdquo;.&nbsp; Jest to gł&oacute;wna myśl pierwszego rozdziału listu do Hebrajczyk&oacute;w!</p>
<p>Zał&oacute;żmy jednak, że Pan Jezus jest r&oacute;wnym co do mocy i rangi częścią Tr&oacute;jcy. Jaki byłby w&oacute;wczas sens argumentowania, że jest chwalebniejszy od anioł&oacute;w?</p>
<p>Byłby to fakt oczywisty dla wszystkich wierzących w Jezusa jako drugą osobę rzekomej Tr&oacute;jcy. Skoro jednak taka argumentacja pojawiła się jednak w Biblii, to jest to dow&oacute;d na to, że Pana Jezusa wielu traktowało jako niższego od anioł&oacute;w, i taką wyższość trzeba było uzasadniać.</p>
<p>Co&nbsp; ważne o Tr&oacute;jcy nikt wtedy nawet nie myślał.</p>
<p>Osoby, kt&oacute;re czułyby pewien niedosyt związany z om&oacute;wieniem Hebrajczyk&oacute;w 1:10-12 w kontekście nauki o Jedności B&oacute;stwa zapraszamy do materiał&oacute;w na ten temat zawartych na naszej stronie oraz do innych komentarzy związanych z tym tematem poruszonych na blogu antytrynitarzy. Dla przykładu:</p>
<ul>
<li><a href="https://mojabiblia.github.io/a/14.html">Jedność B&oacute;stwa</a></li>
<li><a href="https://mojabiblia.github.io/a/62.html">Czy Jezus to Jahwe</a></li>
</ul>
<p>Mamy nadzieję, że powyższy komentarz spełnił życzenia naszych czytelnik&oacute;w odnośnie 1 rozdziału listu do Hebrajczyk&oacute;w. Zachęcamy do podsyłania nam sugestii&nbsp; lub też konkretnych pytań.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/136.html" style="text-decoration:none">Kim jest &ldquo;dziedzic&rdquo; z Hebrajczyk&oacute;w 1:2</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/129.html" style="text-decoration:none">Czy Pan Jezus miał dwie natury? Hebrajczyk&oacute;w 13:8,9</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/32.html" style="text-decoration:none">Czy Hebrajczyk&oacute;w 1:8-10 potwierdza Tr&oacute;jcę?</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/146.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/hebrajczykow1" style="text-decoration: none;">https://blog.antytrynitarianie.pl/hebrajczykow1</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879351&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a032d6a951</p>
</div>
</body>
