<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Zbawiciel – Izajasza 43:11 i Dzieje Apostolskie 4:12</title>

<meta name="description" content="Zbawiciel – Izajasza 43:11 i Dzieje Apostolskie 4:12 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/147.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Zbawiciel – Izajasza 43:11 i Dzieje Apostolskie 4:12" />
<meta property="og:description" content="Zbawiciel – Izajasza 43:11 i Dzieje Apostolskie 4:12 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Zbawiciel &ndash; Izajasza 43:11 i Dzieje Apostolskie 4:12</h1>
<div>
<h1>Kto jest zbawicielem Jahwe czy Jezus?</h1>
<p>Trynitaryzm posługuje się często zestawieniem podobieństw lub tytuł&oacute;w pomiędzy Bogiem a Mesjaszem, do udowadniania swoich tez związanych z rzekomą Tr&oacute;jcą.</p>
<p>Pisaliśmy o tym chociażby we wpisie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/66.html">Kr&oacute;l Kr&oacute;l&oacute;w i Pan Pan&oacute;w</a><span>&nbsp;</span>wykazując, że nazwanie w Biblii &ldquo;<strong>Kr&oacute;lem&rdquo;</strong>, zar&oacute;wno: Dawida, Jahwe i Jezusa nie upoważnia do wysnuwania wniosku, że Dawid jest Jezusem, lub że w tr&oacute;jkę tworzą jakiś jeden byt.</p>
<p>Podobnie jest ze słowem &bdquo;pasterz&rdquo;. Pasterzem był Dawid, Jahwe i Jezus, jak r&oacute;wnież Piotr, jak r&oacute;wnież chrześcijanie (zob. Efezjan 4:11 &bdquo;<em>I On ustanowił jednych apostołami, drugich prorokami, innych ewangelistami, a innych<strong><span>&nbsp;</span>pasterzami</strong><span>&nbsp;</span>i nauczycielami</em>&bdquo;). Nie powinniśmy w związku z tym spekulować, czy podobnie nazwane osoby są ze sobą tożsame.</p>
<h2>A jak wygląda sytuacja odnośnie wyrażenia<span>&nbsp;</span><strong>zbawiciel</strong>?</h2>
<p>Faktem jest, że w Piśmie Świętym słowo to, odniesiono do Boga JHWH oraz Jezusa. Czy oznacza to, że Pan Jezus r&oacute;wny jest JHWH, lub że tworzą razem jednego Boga?</p>
<p>Żeby wiadomo było o czym m&oacute;wimy, przeczytajmy&nbsp; dwa wersety: z księgi Ozeasza 13:4 (BW) oraz Izajasza 43:11 m&oacute;wiące, że jedynie Jahwe jest zbawicielem.</p>
<blockquote>
<p><em>&ldquo;Bo Ja, Pan, jestem twoim Bogiem od wyjścia z ziemi egipskiej, a Boga opr&oacute;cz mnie nie powinieneś znać i<span>&nbsp;</span><strong>poza mną nie ma zbawiciela&rdquo;</strong></em></p>
<p><em>&ldquo;Ja, Jahwe, tylko Ja istnieję i<span>&nbsp;</span><strong>poza Mną nie ma żadnego zbawcy</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy o Jahwe powiedziano, że jest Zbawicielem, mało tego powiedziano, że poza nim nie ma żadnego zbawcy!</p>
<p>Czytając jednak Nowy Testament zauważamy, że o Jezusie r&oacute;wnież powiedziano, że jest Zbawicielem. Możemy o tym przeczytać chociażby w Dziejach Apostolskich 4:12 (BW) czy zapowiedzi narodzin z ewangelii Łukasza 2:11 (BT).</p>
<blockquote>
<p><em>&rdquo; I<span>&nbsp;</span><strong>nie ma w nikim innym zbawienia</strong>; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni&rdquo;</em></p>
<p><em>&ldquo;dziś w mieście Dawida narodził się wam<span>&nbsp;</span><strong>Zbawiciel</strong>, kt&oacute;rym jest Mesjasz, Pan&rdquo;</em></p>
</blockquote>
<p>Kościoły trynitarne na podstawie takiego por&oacute;wnania twierdzą, że jeżeli jest jeden zbawca, a tenże zwrot odniesiono nie tylko do Boga, ale r&oacute;wnież do Jezusa, więc wniosek jest taki, że Pan Jezus jest tym jedynym zbawicielem.</p>
<p>Badając pobieżnie Słowo Boże, bez analizy kontekstu i znaczenia słowa<span>&nbsp;</span><strong>zbawiciel</strong><span>&nbsp;</span>rzeczywiście możemy dać się zwieść. Zbadajmy zatem ten temat dokładniej.</p>
<h2>Czy słowo zbawiciel odniesiono w Biblii tylko do Boga i Jezusa?</h2>
<p>Warto zacząć nasze rozważania, od&nbsp; wyjaśnienia w jakich, oraz ilu miejscach w ST wyrażenie &nbsp;<span>&nbsp;</span><strong>יָשַׁע<span>&nbsp;</span></strong>(y&acirc;sha‛) występuje poza&nbsp; Izajasza 43:11 czy Ozeasza 13:4.</p>
<p>Jeżeli zajrzymy do konkordancji Stronga to hebrajskie słowo tłumaczone często na zbawiciel lub wybawiciel, występuje w Starym Testamencie<span>&nbsp;</span><strong>205 razy</strong><span>&nbsp;</span>i zastosowano je<span>&nbsp;</span><strong>nie tylko do Boga</strong><span>&nbsp;</span>jak wielu mniema, ale r&oacute;wnież do ludzi,<span>&nbsp;</span><strong>poprzez kt&oacute;rych Jahwe dokonywał wybawienia</strong>.</p>
<p>W przekładzie Biblii Gdańskiej, przetłumaczono to słowo: 81 razy na<span>&nbsp;</span><strong>wybawić</strong>, 21 razy na<span>&nbsp;</span><strong>zachować</strong>, 14 razy jako<span>&nbsp;</span><strong>wybawiać</strong><span>&nbsp;</span>oraz 10 razy jako<span>&nbsp;</span><strong>zbawiciel.</strong></p>
<p>W innych miejscach tłumacze oddali je jako:<span>&nbsp;</span><strong>ratować, zbawionym być, zachowywać, wyswobodzić, bronić, obronić, ochraniać</strong>.</p>
<p>Tak, więc pomimo tego, że u Izajasza 43:11 czytamy:&nbsp; &ldquo;<em><strong>poza Mną nie ma żadnego zbawcy</strong></em>&ldquo;, to dokładnie to samo słowo, w innych miejscach Pisma Świętego odniesiono<span>&nbsp;</span><strong>r&oacute;wnież do ludzi, kt&oacute;rych Jahwe powołał jako wybawicieli</strong>.&nbsp; Jedynym rozsądnym wytłumaczeniem jest więc uznanie, że<span>&nbsp;</span><strong>sprawcą i źr&oacute;dłem wybawienia</strong><span>&nbsp;</span>jest JHWH, dokonujący wybawienia, poprzez wybranych do tej roli ludzi, nazywanych r&oacute;wnież wybawicielami.</p>
<p>Wynika z tego, że to B&oacute;g decyduje<span>&nbsp;</span><strong>w jaki spos&oacute;b zbawia</strong><span>&nbsp;</span>oraz<span>&nbsp;</span><strong>kogo powołuje do roli Zbawiciela</strong>.</p>
<h3>Co wynika z Pism?</h3>
<p>Przeczytajmy poniżej zacytowane wersety z księgi Sędzi&oacute;w:</p>
<blockquote>
<p><em>3:31 &ldquo;po nim był Szamgar, syn Anata. Zabił on sześciuset męż&oacute;w filistyńskich grządzielą pługa, służącą do przyczepiania bydląt.<span>&nbsp;</span><strong>I on</strong><span>&nbsp;</span><strong>wybawił</strong><span>&nbsp;</span>Izraela.&rdquo; (B.Pozn.)</em></p>
<p><em>6:14&nbsp; &ldquo;Wtedy Pan zwr&oacute;cił się do niego i rzekł: Idź w tej mocy twojej i<span>&nbsp;</span><strong>wybaw</strong><span>&nbsp;</span>Izraela z ręki Midiańczyk&oacute;w. Przecież to Ja cię wysyłam.&rdquo; (BW)</em></p>
<p><em>10:1 &ldquo;Po Abimeleku dla<span>&nbsp;</span><strong>wybawienia</strong><span>&nbsp;</span>Izraela powstał Tola, syn Puy, syna Dodo, mąż z pokolenia Issachara. Mieszkał on w Szamir, na g&oacute;rze Efraima.&rdquo; (BT II)</em></p>
<p><em>9:16 &ldquo;W dniu jutrzejszym o tym czasie poślę do ciebie człowieka z ziemi Beniamina. Jego namaścisz na wodza ludu mego izraelskiego.<span>&nbsp;</span><strong>On wybawi</strong><span>&nbsp;</span>m&oacute;j lud z ręki Filistyn&oacute;w, wejrzałem bowiem na m&oacute;j lud, gdyż do mnie dotarło jego wołanie&rdquo;.</em></p>
</blockquote>
<p>Oczywiście w każdym z powyżej zacytowanych miejsc znajdziemy<span>&nbsp;</span><strong>takie samo hebrajskie słowo jak w cytowanym wcześniej wersecie z Izajasza 43:11</strong>. Tłumacze oczywiście r&oacute;żnie to słowo (y&acirc;sha‛) będą tłumaczyli, co nie zmienia faktu, że<span>&nbsp;</span><strong>wszędzie w 205 miejscach ono występuje.</strong></p>
<p>To, że przetłumaczono je, nie zwrotem<span>&nbsp;</span><strong>&ldquo;zbawienie&rdquo; ale &ldquo;wybawienie&rdquo;</strong><span>&nbsp;</span>nie może być tutaj argumentem, gdyż zależy to tylko od tłumacza oraz użytego przekładu.</p>
<p>Co warto podkreślić, nie ma tutaj żadnej sprzeczności z wypowiedzią z Izajasza, gdyż<span>&nbsp;</span><strong>Jahwe jest rzeczywistym i jedynym zbawicielem</strong><span>&nbsp;</span>w tym sensie, że to<span>&nbsp;</span><strong>on jest sprawcą wybawienia</strong>, a występujący w Jego imieniu ludzie są tylko narzędziami, poprzez kt&oacute;rych wybawienie się fizycznie dokonuje. Wynika to wyraźnie ze sł&oacute;w z 2 Księga Kr&oacute;l&oacute;w 13:5<span>&nbsp;</span><em>(BT II).</em></p>
<blockquote>
<p><em>&ldquo;Zatem<span>&nbsp;</span><strong>Jahwe dał</strong><span>&nbsp;</span>Izraelowi<span>&nbsp;</span><strong>wybawiciela</strong>, kt&oacute;ry ich wyzwolił spod mocy Syrii, tak iż synowie Izraela mieszkali w swoich namiotach, jak przedtem.<br /></em></p>
</blockquote>
<h3>Jahwe zbawia poprzez Zbawicieli</h3>
<p>Przeanalizowanie werset&oacute;w, w kt&oacute;rych występuje to samo hebrajskie słowo, prowadzi zatem do wniosku, że<span>&nbsp;</span><strong>B&oacute;g wybawia sw&oacute;j lud posługując się ludźmi kt&oacute;rzy r&oacute;wnież nazywani są zbawicielami</strong><span>&nbsp;</span>(wybawicielami) jak chociażby napisano o Otonielu z księgi Sędzi&oacute;w 3:9, gdzie słowo to występuje dwukrotnie:</p>
<blockquote>
<p><em>&ldquo;Wołali tedy synowie Izraela do Jahwe o pomoc. I powołał Jahwe<span>&nbsp;</span><strong>wybawcę</strong><span>&nbsp;</span>dla syn&oacute;w Izraela, by ich<strong><span>&nbsp;</span>wybawił</strong><span>&nbsp;</span>od niego, a mianowicie Otniela, syna Kenaza, młodszego brata Kenaza.&rdquo; (B.Pozn.)</em></p>
<p><em>W przekładzie Wujka użyto zwrotu&nbsp; &ldquo;I wołali do PANA, kt&oacute;ry im wzbudził<span>&nbsp;</span><strong>zbawiciela</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<p>Gdyby niestosownym było użycie zwrotu<span>&nbsp;</span><strong>zbawiciel<span>&nbsp;</span></strong>w stosunku do kogoś innego poza Bogiem, to dlaczego Otoniela, Pismo tak właśnie nazywa? Jedynym rozsądnym wytłumaczeniem, jest to, że B&oacute;g jest jedynym wybawcą, w tym sensie, że to On ustanawia, daje czy posyła wybawicieli, będąc jednocześnie rzeczywistym i jedynym<span>&nbsp;</span><strong>sprawcą</strong><span>&nbsp;</span>wybawienia.</p>
<p>Proszę zwr&oacute;cić uwagę na poniżej zacytowane wersety:</p>
<blockquote>
<p><em>Sędzi&oacute;w 2:16 &ldquo;Wtedy WIEKUISTY<span>&nbsp;</span><strong>ustanowił</strong><span>&nbsp;</span>sędzi&oacute;w, a oni<span>&nbsp;</span><strong>wybawiali</strong><span>&nbsp;</span>ich z ręki grabieżc&oacute;w.&rdquo; (NBG)</em></p>
<p><em>Nehemiasza 9:27 &ldquo;Wtedy wydałeś ich w ręce ich wrog&oacute;w, żeby ich dręczyli. W czasie swego udręczenia wołali do Ciebie, a Ty z niebios wysłuchałeś i według wielkiego miłosierdzia Twego<span>&nbsp;</span><strong>dałeś im</strong><span>&nbsp;</span><strong>wybawicieli</strong>, żeby ich<span>&nbsp;</span><strong>wybawili</strong><span>&nbsp;</span>z ręki wrog&oacute;w.&rdquo;</em></p>
<p><em>Izajasza j 19:20 &ldquo;Będą to znaki i świadectwa dla Jahwe Zastęp&oacute;w w kraju egipskim. Kiedy wobec ciemiężycieli zawezwą Jahwe na pomoc,<span>&nbsp;</span><strong>pośle</strong><span>&nbsp;</span>im<span>&nbsp;</span><strong>wybawiciela</strong>, kt&oacute;ry będzie ich bronił i ocali.&rdquo;</em></p>
</blockquote>
<h2>Mojżesz a wybawienie</h2>
<p>Przykładem takiego wybawiciela może tutaj być Mojżesz, kt&oacute;ry wyciągnął laskę nad wody Morza Czerwonego. Kto był wybawcą? Pomimo tego, że osobiście Mojżesz wyprowadzał nar&oacute;d wybrany, to<span>&nbsp;</span><strong>chwała za to słusznie należy się Bogu.</strong></p>
<p>Zwraca na to uwagę Księga Wyjścia 14: 30 (BTII) przypisując wybawienie Bogu, ale Piotr w Dziejach Apostolskich 7:35 (BW) m&oacute;wi o Mojżeszu jako tym, kt&oacute;rego B&oacute;g posłał jako wybawcę.</p>
<blockquote>
<p><em>&ldquo;W tym to dniu<span>&nbsp;</span><strong>wybawił Jahwe Izraela</strong><span>&nbsp;</span>z rąk Egipcjan. I widzieli Izraelici martwych Egipcjan na brzegu morza.&rdquo;</em></p>
<p><em>&ldquo;Posłał więc B&oacute;g Mojżesza jako wodza i<span>&nbsp;</span><strong>wybawcę</strong>, tego właśnie, kt&oacute;rego zaparli się pytając: &ldquo;Kto cię ustanowił wodzem i sędzią?&rdquo; A dokonał tego z pomocą anioła, kt&oacute;ry ukazał mu się w krzaku.&rdquo;</em></p>
</blockquote>
<p>A jak jest z Jezusem. Czy sytuacja nie jest tutaj analogiczna?</p>
<h3>Proroctwa dotyczące Jezusa</h3>
<p>W księdze Powt&oacute;rzonego Prawa 18:15, 18 (BT II) czytamy ważne proroctwo&nbsp; mesjańskie:</p>
<blockquote>
<p><em>&bdquo;Jahwe, tw&oacute;j B&oacute;g, wzbudzi ci bowiem<span>&nbsp;</span><strong>podobnego do mnie proroka</strong><span>&nbsp;</span>spośr&oacute;d ciebie, spośr&oacute;d twych braci. Jego będziecie słuchać, .&rdquo;</em><br /><em>&ldquo;Wzbudzę im proroka spośr&oacute;d ich braci,<span>&nbsp;</span><strong>podobnego tobie</strong>, i w jego usta włożę moje słowa, a on powie im wszystko, co mu nakażę.</em><span>&nbsp;</span>&ldquo;</p>
</blockquote>
<p>To ważne proroctwo m&oacute;wi nam, że Jezus miał pełnić podobną jak<strong><a href="https://mojabiblia.github.io/a/110.html"><span>&nbsp;</span>Mojżesz</a></strong><span>&nbsp;</span>rolę proroka i wybawiciela.</p>
<p>W Dziejach Apostolskich 3:22 (BT) Piotr jednoznacznie odnosi to proroctwo do Pana Jezusa.</p>
<blockquote>
<p><em>&bdquo;Powiedział przecież Mojżesz:<span>&nbsp;</span><strong>Proroka jak ja wzbudzi wam Pan, B&oacute;g nasz</strong>, spośr&oacute;d braci waszych. Słuchajcie Go we wszystkim, co wam powie. &bdquo;</em></p>
</blockquote>
<p>Jak widzimy, nie sam B&oacute;g miał się pojawić na ziemi jako Zbawiciel. Miał się pojawić prorok podobny Mojżeszowi. Gdyby miał przyjść sam B&oacute;g, nie byłoby stosowna zapowiedź, że przybędzie ktoś na podobieństwo Mojżesza!</p>
<p>W księdze Dziej&oacute;w Apostolskich 13:23 (BWP) Piotr&nbsp; potwierdza, że B&oacute;g zgodnie z zapowiedzią posyła w roli zbawiciela Jezusa !</p>
<blockquote>
<p><em>&ldquo;To właśnie z jego potomstwa, zgodnie z obietnicą,<span>&nbsp;</span><strong>zesłał B&oacute;g<span>&nbsp;</span></strong>Izraelowi<span>&nbsp;</span><strong>Zbawiciela Jezusa</strong>.&rdquo;</em></p>
</blockquote>
<p>Analogia jest jednoznaczna. Podobnie jak w czasach Sędzi&oacute;w B&oacute;g wybrał do roli wybawiciela Otoniela, tak w celu wybawienia wszystkich wierzących B&oacute;g posyła w celu zbawienia Jezusa.</p>
<p>Oczywiście<strong><span>&nbsp;</span>ranga wybawienia jest tu r&oacute;żna</strong>, ale zasada podobna.</p>
<h3>Jahwe posyła Zbawiciela Jezusa</h3>
<p>Przeanalizujmy ewangelię Łukasza 1:68,69 (B.Pozn.), kt&oacute;ra jednoznacznie taki spos&oacute;b rozumowania potwierdza.</p>
<blockquote>
<p><em>&ldquo;Niech będzie uwielbiony<span>&nbsp;</span><strong>Pan, B&oacute;g Izraela</strong>, albowiem spojrzał na sw&oacute;j lud i odkupił go. I zesłał<span>&nbsp;</span><strong>Zbawiciela</strong><span>&nbsp;</span>z domu swojego sługi, Dawida.&rdquo;</em></p>
</blockquote>
<p>Pan (JHWH) B&oacute;g Izraela, nie przychodzi w osobie Jezusa, nie przychodzi osobiście ale jak czytamy<span>&nbsp;</span><strong>posyła Zbawiciela</strong><span>&nbsp;</span>co potwierdza r&oacute;wnież proroctwo z księgi Zachariasza 9:9 (BG)</p>
<blockquote>
<p><em>&ldquo;Wesel się bardzo, c&oacute;rko Syońska! wykrzykaj, c&oacute;rko Jeruzalemska! Oto kr&oacute;l tw&oacute;j przyjdzie tobie sprawiedliwy i<span>&nbsp;</span><strong>zbawiciel</strong><span>&nbsp;</span>ubogi i siedzący na ośle, to jest, na oślęciu, źrebiątku oślicy.&rdquo;</em></p>
</blockquote>
<p>O kim mowa? W ewangelii Mateusza 21:9 (B. Pozn) wyraźnie wskazano na Jezusa:</p>
<blockquote>
<p><em>&ldquo;A tłumy idące przed Nim i za Nim wołały głośno: &ldquo;Hosanna&rdquo; Synowi Dawidowemu! Chwała temu, kt&oacute;ry<span>&nbsp;</span><strong>przychodzi w imię Pana</strong>, &ldquo;Hosanna&rdquo; na wysokościach!&rdquo;</em></p>
</blockquote>
<p>Jezus &ldquo;<strong>przychodzi w imię Pana<em>&rdquo;<span>&nbsp;</span></em></strong><em>(JHWH)</em><span>&nbsp;</span>w roli zbawiciela. Tłumy, kt&oacute;re to wykrzykiwały nie wierzyły w Tr&oacute;jcę,<span>&nbsp;</span><strong>nie wierzyły r&oacute;wnież, że jest dw&oacute;ch zbawicieli</strong>. Osoby,kt&oacute;re znały księgę Sędzi&oacute;w, doskonale zdawały sobie sprawę, że to<span>&nbsp;</span><strong>Jahwe posyła Zbawiciela w osobie obiecanego Mesjasza</strong><span>&nbsp;</span>i jak Biblia m&oacute;wi o Jezusie &ldquo;<a href="https://mojabiblia.github.io/a/70.html"><strong>Sługi Pańskiego</strong></a>&ldquo;.</p>
<h4>&ldquo;Moja nauka nie jest moją&rdquo;</h4>
<p>Czy Jezus przypisywał chwałę za to co czyni samemu sobie?</p>
<p>Czy twierdził, że przyszedł w swoim imieniu?</p>
<p>W ewangelii Jana 7:16-18 (BT) m&oacute;wi sam o sobie otwarcie:</p>
<blockquote>
<p><em>&bdquo;Odpowiedział im Jezus m&oacute;wiąc:<span>&nbsp;</span><strong>Moja nauka nie jest moją</strong>, lecz Tego, kt&oacute;ry Mnie posłał. Jeśli kto chce pełnić Jego wolę, pozna, czy nauka ta jest od Boga,<span>&nbsp;</span><strong>czy też Ja m&oacute;wię od siebie samego</strong>. Jeśli kto chce pełnić Jego wolę, pozna, czy nauka ta jest od Boga,<span>&nbsp;</span><strong>czy też Ja m&oacute;wię od siebie samego</strong>.<span>&nbsp;</span><strong>Kto m&oacute;wi we własnym imieniu, ten szuka własnej chwały</strong>. Kto zaś szuka chwały tego,<span>&nbsp;</span><strong>kt&oacute;ry go posłał</strong>, ten godzien jest wiary i nie ma w nim nieprawości. &bdquo;</em></p>
</blockquote>
<p>Jezus nie przyszedł sam z siebie, nie przyszedł we własnym imieniu jak to miało miejsce przyjmując naukę o Tr&oacute;jcy, ale został posłany jako zbawiciel przez Boga. Apostoł Jan nie miał wątpliwości co do tego pisząc w 1 swoim liście 4:14 (BW):</p>
<blockquote>
<p><em>&ldquo;A my widzieliśmy i świadczymy, iż<span>&nbsp;</span><strong>Ojciec posłał Syna jako Zbawiciela</strong><span>&nbsp;</span>świata&rdquo;</em></p>
</blockquote>
<p>Jan wyraźnie napisał, że&nbsp; Ojciec posyła Syna w roli zbawiciela. Nie przychodzi na ziemię sam B&oacute;g, ale jego posłaniec z misją zbawienia wszystkich&nbsp; tych,<span>&nbsp;</span><strong>kt&oacute;rzy uwierzą w Jego imię</strong>. Kt&oacute;rzy uwierzą, że jest on tym, na kt&oacute;rego czekali? Uwierzą, że<span>&nbsp;</span><strong>Jezus został wywyższony</strong><span>&nbsp;</span>ponad wszystkich innych, gdyż to właśnie On okazał się oczekiwanym Mesjaszem, posłanym jako zbawiciel!</p>
<h3>Kto wywyższył Jezusa?</h3>
<p>Odpowiedź jasno to wynika z Dziej&oacute;w Apostolskich 5:31 (BW).</p>
<blockquote>
<p><em>&ldquo;Tego<span>&nbsp;</span><strong>wywyższył B&oacute;g</strong><span>&nbsp;</span>prawicą swoją jako Wodza i<span>&nbsp;</span><strong>Zbawiciela</strong>, aby dać Izraelowi możność upamiętania i odpuszczenia grzech&oacute;w.&rdquo;</em></p>
</blockquote>
<p>Wszechmocny B&oacute;g nie potrzebuje być &ldquo;wywyższonym&rdquo;, aby zostać Wodzem i Zbawicielem.<span>&nbsp;</span><strong>B&oacute;g jest nim po prostu z definicji</strong>, w przeciwieństwie do swego Syna, kt&oacute;ry władzę i moc sprawczą<span>&nbsp;</span><strong>od Boga</strong><span>&nbsp;</span>otrzymuje.</p>
<p>Zwraca na to uwagę list do Filipian 2:9 (BW)</p>
<blockquote>
<p><em>&ldquo;Dlatego też<span>&nbsp;</span><strong>B&oacute;g wielce go wywyższył</strong><span>&nbsp;</span>i obdarzył go imieniem, kt&oacute;re jest ponad wszelkie imię&rdquo;</em></p>
</blockquote>
<p>To B&oacute;g wywyższył Jezusa i<span>&nbsp;</span><strong>obdarzył go imieniem</strong>, dzięki kt&oacute;remu możemy uzyskać u Boga przebaczenie grzech&oacute;w!</p>
<p>Dlatego też możemy powt&oacute;rzyć za Piotrem słowa z Dziej&oacute;w Apostolskich 4:12, że nie ma<span>&nbsp;</span><strong>innego</strong><span>&nbsp;</span>imienia danego ludziom, w kt&oacute;rym mogą zostać zbawieni.</p>
<p>Przeczytajmy ten ważny werset, korzystając z 3 r&oacute;żnych przekład&oacute;w</p>
<blockquote>
<p><em><br />(Biblia Poznańska v.1.6)&nbsp; Nie ma bowiem poza Nim zbawienia, gdyż na świecie nie ma<strong><span>&nbsp;</span>innego imienia danego ludziom</strong>, dzięki kt&oacute;remu moglibyśmy być zbawieni&rdquo;.<br />(BWP v.1.2)&nbsp; I nikt nie może dostąpić zbawienia inaczej niż tylko w Nim,<span>&nbsp;</span><strong>bo nikomu na świecie nie dał B&oacute;g imienia</strong>, w kt&oacute;rym moglibyśmy osiągnąć zbawienie.<br />(NBG)&nbsp; Nie istnieje też w nikim innym zbawienie; bo<span>&nbsp;</span><strong>nie istnieje inne Imię pod niebem, kt&oacute;re zostało wyznaczone wśr&oacute;d ludzi</strong>, w kt&oacute;rym jest nam konieczne zostać zbawionymi.</em></p>
<p>&nbsp;</p>
</blockquote>
<p>Klucz do zrozumienia, jest w słowach<span>&nbsp;</span><strong><em>wytłuszczonych</em></strong><em>.<span>&nbsp;</span></em>Jak byśmy połączyli te trzy przekłady w jedno, to możemy sparafrazować je w zdaniu:</p>
<blockquote>
<p>&ldquo;<em><strong>nie ma innego imienia danego ludziom&rdquo;<span>&nbsp;</span></strong>,&rdquo;</em><em><strong>bo nikomu na świecie nie dał B&oacute;g imienia<span>&nbsp;</span></strong></em><strong><em>w kt&oacute;rym moglibyśmy osiągnąć zbawienie&rdquo;, &ldquo;</em></strong><em><strong>bo</strong><span>&nbsp;</span><strong>nie istnieje inne Imię pod niebem, kt&oacute;re zostało wyznaczone wśr&oacute;d ludzi&rdquo;!</strong></em></p>
</blockquote>
<p>To B&oacute;g poprzez anioła nakazał by nadano przyszłemu Mesjaszowi imię Jezus (Jeszu, Jeszua), kt&oacute;re tłumaczymy na język polski: &ldquo;<em><strong>Jahwe jest zbawieniem</strong></em>&ldquo;.</p>
<p>Jezus okazał się długo oczekiwanym Mesjaszem, kt&oacute;ry miał przyjść w roli wybawiciela (Zbawiciela).</p>
<h4>Jak Jezus nas wybawia?</h4>
<p>Faryzeusze oczekiwali, że obiecany Mesjasz tak jak w czasach sędzi&oacute;w rozprawi się z ciemiężcami i wybawi Izrael z ręki Rzymian, ale B&oacute;g przysłał Jezusa z dużo donioślejszą misją, żeby<span>&nbsp;</span><strong>wybawić wszystkich wierzących z niewoli grzechu</strong>, a nie spod jarzma okupanta.</p>
<p>Jasno taka misja Jezusa wynika z&nbsp; ewangelii Marka 10:45 (BT) gdzie czytamy:</p>
<blockquote>
<p><em>&bdquo;Albowiem Syn Człowieczy nie przyszedł, aby mu służono, lecz aby służyć i<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/134.html"><strong>oddać swe życie na okup za wielu</strong></a>.&bdquo;</em></p>
</blockquote>
<p>Chrystus ofiarowując swoje &bdquo;życie&rdquo;, czyli umierając za nas męczeńską śmiercią (rodzi się pytanie, czy B&oacute;g może umrzeć?) &ndash; &bdquo;zapłacił okup za całą ludzkość wziętą w niewolę grzechu i śmierci&rdquo;!</p>
<h4>Baranek Boży i pośrednik</h4>
<p>Doskonale rozumiał rolę Jezusa w zbawieniu, Jan Chrzciciel m&oacute;wiąc o nim: &bdquo;<strong><em>Oto<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/78.html">Baranek Boży</a>, kt&oacute;ry gładzi grzech świata</em></strong>&bdquo;. Czy Barankiem paschalnym byłby tutaj sam B&oacute;g?</p>
<p>Zakładający, że Jezus jest częścią Boga to musimy się zgodzić r&oacute;wnież z tym, że ofiara została złożona z Boga i dla Boga. Musimy ponad to zanegować rolę Jezusa jako pośrednika pomiędzy Bogiem a ludźmi. Gdyby Pan&nbsp; Jezus był Bogiem (czyli stroną) nie m&oacute;głby jednocześnie być &ldquo;<a href="https://mojabiblia.github.io/a/44.html"><strong>pośrednikiem&rdquo;</strong></a><span>&nbsp;</span>pomiędzy Bogiem a ludźmi, o czym wyraźnie czytamy w 1 Tymoteusza 2:5 (BT):</p>
<blockquote>
<p><em>&rdquo; Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,&nbsp;</em><span>&nbsp;</span><em>jeden też<strong><span>&nbsp;</span>pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<h4>Arcykapłan</h4>
<p>Apostołowie wiedzieli, że Chrystus oddał<span>&nbsp;</span><strong>swoje życie</strong><span>&nbsp;</span>w ofierze na ołtarzu przebłagalnym niebiańskiego Ojca. Dlatego m&oacute;wi się o nim r&oacute;wnież w Pismach jako o Arcykapłanie (Czy jednak Boga możemy nazwać arcykapłanem?)</p>
<p>W liście do Hebrajczyk&oacute;w&nbsp; 5:6 oraz 5:10 (prorocza zapowiedź z Psalmu 110:4) wyraźnie napisano:</p>
<blockquote>
<p><em>&bdquo;jak i w innym /miejscu/:<span>&nbsp;</span><strong>Tyś jest kapłanem</strong><span>&nbsp;</span>na wieki<span>&nbsp;</span><strong>na wz&oacute;r</strong><span>&nbsp;</span>Melchizedeka.&rdquo;</em></p>
<p><em>&bdquo;nazwany<span>&nbsp;</span><strong>przez Boga kapłanem</strong><span>&nbsp;</span>na wz&oacute;r Melchizedeka&rdquo;</em></p>
</blockquote>
<p>Czy B&oacute;g powinien brać wz&oacute;r z Melchizedeka? B&oacute;g nie może być nazywany kapłanem na wz&oacute;r człowieka. Czy w og&oacute;le B&oacute;g może być kapłanem?</p>
<p>&nbsp;</p>
<p>Nie. Jezus jest pośrednikiem, naszym Arcykapłanem i jedyną<span>&nbsp;</span><strong>drogą prowadzącą do zbawienia</strong>. Wyraźnie czytamy o tym w ewangelii Jana 14:6, gdzie Pan Jezus m&oacute;wi sam o sobie:</p>
<blockquote>
<p><em>&bdquo; &hellip; Ja jestem<span>&nbsp;</span><strong>drogą</strong><span>&nbsp;</span>i prawdą, i życiem. Nikt<span>&nbsp;</span><strong>nie przychodzi do Ojca inaczej jak tylko przeze Mnie</strong>&bdquo;</em></p>
</blockquote>
<p>Odrzucenie Jezusa jako tego, kt&oacute;ry prowadzi do Boga, i tego poprzez kt&oacute;rego B&oacute;g dokonuje zbawienia to droga do zagłady!</p>
<h4>Nie ma w nikim innym zbawienia</h4>
<p>Musimy uwierzyć w to, że&nbsp; &ldquo;<em><strong>nie ma w nikim innym zbawienia&rdquo;<span>&nbsp;</span></strong>poza<span>&nbsp;</span></em>Jezusem, gdyż<span>&nbsp;</span><strong>nikt inny</strong><span>&nbsp;</span>z misją wybawienia nie został<span>&nbsp;</span><strong>przez Boga posłany</strong>.</p>
<p>Nie ma zatem żadnego innego imienia<span>&nbsp;</span><strong>danego ludziom</strong><span>&nbsp;</span>dzięki kt&oacute;remu mogliby dostąpić zbawienia.</p>
<p>W Dziejach Apostolskich 10:43 czytamy:</p>
<blockquote>
<p><em>&ldquo;O nim to świadczą wszyscy prorocy, iż każdy,<span>&nbsp;</span><strong>kto w niego wierzy</strong>, dostąpi odpuszczenia grzech&oacute;w<span>&nbsp;</span><strong>przez imię jego</strong>. &rdquo;</em></p>
</blockquote>
<p>Biorąc to wszystko pod uwagę nie dziwi nas, że w ewangelii Łukasza 2:11 (BT) napisano, że&nbsp;<em><span>&nbsp;</span>narodził się&nbsp;<span>&nbsp;</span><strong>Zbawiciel.<br /></strong></em></p>
<blockquote>
<p><em>&ldquo;dziś w mieście Dawida narodził się wam<span>&nbsp;</span><strong>Zbawiciel</strong>, kt&oacute;rym jest Mesjasz, Pan&rdquo;</em></p>
</blockquote>
<p>Czy ci kt&oacute;rzy usłyszeli te słowa pomyśleli, że<span>&nbsp;</span><strong>sam B&oacute;g się narodził</strong>? A może uznano, że Mesjasz przyjdzie jako<span>&nbsp;</span><strong>wcielenie Boga</strong><span>&nbsp;</span>lub jedna z rzekomych os&oacute;b boskich Tr&oacute;jcy? Nie!</p>
<p>Żydzi oczekiwali Mesjasza i zbawiciela, przychodzącego od Boga, a nie przyjścia samego Boga! Już samo słowo<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/76.html"><strong>Mesjasz</strong><span>&nbsp;</span></a>o tym dobitnie świadczy!</p>
<h2>Szaliah</h2>
<p>Ci, kt&oacute;rzy usłyszeli, że<span>&nbsp;</span><strong>narodził się zbawiciel</strong><span>&nbsp;</span>doskonale wiedzieli o zasadzie przedstawicielstwa<span>&nbsp;</span><em>&ldquo;<strong>szaliah</strong>&ldquo;.<span>&nbsp;</span></em>W The Encyclopedia of the Jewish Religion zauważono:</p>
<blockquote>
<p><em>&bdquo;Przedstawiciel (hebr. Szaliah): gł&oacute;wna myśl w żydowskim prawie przedstawicielstwa jest wyrażona w powiedzeniu, iż &lsquo;przedstawiciel danej osoby jest uważany za tą osobę&rsquo; Dlatego też każde działanie wykonane przez prawidłowo ustanowionego przedstawiciela jest uznawane tak samo jakby wykonał je mocodawca&hellip;&rdquo;</em></p>
</blockquote>
<p><strong>Na takiej właśnie zasadzie działali sędziowie w Izraelu</strong>. Działali jako przedstawiciele samego Boga, a akty ich wybawienia przypisywane były Bogu,<span>&nbsp;</span><strong>tak jakby On sam wybawiał</strong>!</p>
<p>Użyte w cytowanym powyżej wersecie z Łukasza 2:11, słowo greckie &sigma;&omega;&tau;ή&rho; (sōtēr) w konkordancji Stronga jest tłumaczone na: wybawca, wybawiciel, oswobodziciel, zbawca, zależnie od wyboru tłumacza.</p>
<p>To samo greckie słowo użyte zostało w 1 liście Jana 4:14 (BT) gdzie wyraźnie widać zasadę przedstawicielstwa w słowach: &ldquo;<em><strong>Ojciec zesłał Syna jako Zbawiciela</strong><span>&nbsp;</span>świata&rdquo;.</em></p>
<p>Jest to zgodne z obietnicą, o kt&oacute;rej m&oacute;wił Zachariasz, o czym czytamy w ewangelii Łukasza 1:69-71 (B.Pozn.)</p>
<blockquote>
<p><em>&ldquo;I zesłał<span>&nbsp;</span><strong>Zbawiciela z domu swojego sługi, Dawida</strong>. Jak przez usta swoich świętych prorok&oacute;w powiedział od wiek&oacute;w:<span>&nbsp;</span><strong>że wybawi nas</strong><span>&nbsp;</span>od nieprzyjaci&oacute;ł i z rąk wszystkich, kt&oacute;rzy nas nienawidzą&rdquo;</em></p>
</blockquote>
<h3><strong>Kto realizuje dzieło Zbawienia?</strong></h3>
<p>Jasno wynika z Pism, że dzieło zbawienia&nbsp; jest realizowane<span>&nbsp;</span><strong>zar&oacute;wno przez Boga, jak i tego, kt&oacute;rego B&oacute;g posłał z misją wybawienia nas z niewoli grzechu</strong>.</p>
<p>Nawet Maria, (<em>zobacz Łukasza 1:47, Biblia poznańska v.1.6</em>) nazywała<span>&nbsp;</span><strong>Boga swoim Zbawicielem</strong>, ale zgodnie ze słowami anioła uważała, że urodzi<span>&nbsp;</span><strong>Syna Boga Najwyższego</strong>, a nie samego Boga, lub Jego wcielenie!</p>
<p><em>&nbsp;</em>Nie tylko dla Marii B&oacute;g jest sprawcą zbawienia, ale podobnie myślał chrześcijanin Juda, kt&oacute;ry w swoim liście 1:25 napisał:</p>
<blockquote>
<p><em><strong>&ldquo;Jedynemu Bogu, Zbawicielowi<span>&nbsp;</span></strong>naszemu<span>&nbsp;</span><strong>przez Jezusa Chrystusa</strong>, Pana naszego, niech będzie chwała, uwielbienie, moc i władza przed wszystkimi wiekami i teraz, i po wszystkie wieki. Amen.&rdquo;</em></p>
</blockquote>
<p>Maria jak r&oacute;wnież Juda rozumieli,<span>&nbsp;</span><strong>że zbawienie pochodzące od Boga, jest realizowane poprzez Chrystusa.</strong></p>
<h3><a href="https://mojabiblia.github.io/a/146.html">Jahwe a Jezus</a></h3>
<p>Nigdzie w Piśmie Świętym nie znajdziemy informacji, że B&oacute;g oraz Jezus wchodzą w skład jednego wieloosobowego Boga. Wręcz przeciwnie, w wielu miejscach jest mowa o dw&oacute;ch oddzielnych osobach, jak to wynika z 1 do Koryntian 8:6 (BW):</p>
<blockquote>
<p><em>&ldquo;Wszakże dla nas istnieje tylko<strong><span>&nbsp;</span>jeden B&oacute;g<span>&nbsp;</span></strong>Ojciec,<span>&nbsp;</span><strong>z kt&oacute;rego</strong><span>&nbsp;</span>pochodzi wszystko i dla kt&oacute;rego istniejemy, i<span>&nbsp;</span><strong>jeden Pan, Jezus</strong><span>&nbsp;</span>Chrystus,<span>&nbsp;</span><strong>przez kt&oacute;rego</strong><span>&nbsp;</span>wszystko istnieje i przez kt&oacute;rego my także istniejemy.&rdquo;</em></p>
</blockquote>
<p>B&oacute;g jest tylko jeden i jeden Pan Jezus,<span>&nbsp;</span><strong>przez kt&oacute;rego,</strong><span>&nbsp;</span>r&oacute;wnież dzieło zbawienia jest realizowane! Jasno to wynika chociażby z księgi&nbsp; Objawienie 7:10 oraz 19:1 (BW):</p>
<blockquote>
<p><em>&ldquo;I wołali głosem donośnym, m&oacute;wiąc:<span>&nbsp;</span><strong>Zbawienie jest u Boga naszego, kt&oacute;ry siedzi na tronie, i u Baranka</strong>.&rdquo;</em></p>
</blockquote>
<p>Jaki byłby cel rozgraniczenia Boga od Jezusa, gdyby chodziło o tą samą osobę? Czyż nie wystarczyłoby napisać, że zbawienie jest u Boga? Księga Objawienia nie bez powodu nazywa Jezusa Barankiem, kt&oacute;ry jak wiemy został za nas złożony w ofierze. Ma więc<strong><span>&nbsp;</span>niepodważalny udział w bożym dziele zbawienia</strong>. Bez ofiary jaką Jezus złożył ze swojego życia, wybawienie nie byłoby możliwe!</p>
<p>Wr&oacute;ćmy jeszcze na chwilę do Dziej&oacute;w Apostolskich 4:12, gdzie czytamy, że:</p>
<blockquote>
<p><em>&ldquo;<strong>nie dano</strong><span>&nbsp;</span>ludziom pod niebem żadnego innego imienia, w kt&oacute;rym moglibyśmy być zbawieni&rdquo;.</em></p>
</blockquote>
<p>Warto się zastanowić w jakich okolicznościach Piotr wypowiedział te słowa?</p>
<h4>Co m&oacute;wi nam kontekst?</h4>
<p>Piotra i Jana postawiono najwyraźniej przed Sanhedrynem. Piotr nie twierdził, że głoszony Jezus jest Bogiem. Pytanie dotyczyło uzdrowienia chorego<span>&nbsp;</span><strong>w imieniu Jezusa</strong>, zgodnie z tym o czym czytamy w Dziejach Apostolskich 4:10 (BT):</p>
<blockquote>
<p><em>&ldquo;to niech będzie wiadomo wam wszystkim i całemu ludowi Izraela, że<span>&nbsp;</span><strong>w imię Jezusa Chrystusa Nazarejczyka</strong><span>&nbsp;</span>&mdash; kt&oacute;rego wy ukrzyżowaliście,<span>&nbsp;</span><strong>a kt&oacute;rego B&oacute;g wskrzesił z martwych</strong><span>&nbsp;</span>&mdash; że przez Niego ten człowiek stanął przed wami zdrowy.&rdquo;</em></p>
</blockquote>
<p>Piotr nie nauczał, że Jezus jest Bogiem, ale Chrystusem, kt&oacute;ry przez Boga został wskrzeszony z martwych. Wskazał, że dokonał uzdrowienia w imię Jezusa Chrystusa, kt&oacute;rego to<span>&nbsp;</span><strong>B&oacute;g wskrzesił z martwych</strong>!</p>
<p>Badając kontekst tej wypowiedzi &ldquo;<em>I nie ma w żadnym innym zbawienia, gdyż nie dano ludziom pod niebem żadnego innego imienia, w kt&oacute;rym moglibyśmy być zbawieni</em>&ldquo;, rozumiemy dlaczego Rada Najwyższa nie skazała Piotra i Jana na śmierć.</p>
<h4>Podsumowanie</h4>
<p>Reasumując,<span>&nbsp;</span><strong>Zbawiciel</strong><span>&nbsp;</span>to tytuł, kt&oacute;ry Biblia odnosi do Boga Ojca oraz tych, poprzez kt&oacute;rych B&oacute;g dokonuje akt&oacute;w wybawienia<span>&nbsp;</span><strong>w tym Pana Jezusa Chrystusa</strong>.</p>
<p>Dostrzegając te wyraziste biblijne nauki nie niepokoi nas, fakt odniesienia tego samego tytułu, czy tytuł&oacute;w do Boga oraz Jezusa,<span>&nbsp;</span><strong>poprzez kt&oacute;rego B&oacute;g realizuje sw&oacute;j plan wybawienia ludzkości</strong><span>&nbsp;</span>z niewoli grzechu i śmierci.</p>
<p>Dlatego jesteśmy gotowi powt&oacute;rzyć za Pawłem słowa z 1 listu do Tymoteusza 1:1</p>
<blockquote>
<p><em>&ldquo;Paweł, apostoł Chrystusa Jezusa z rozkazu Boga,<span>&nbsp;</span><strong>Zbawiciela naszego, i Chrystusa Jezusa, nadziei naszej</strong>&ldquo;</em></p>
</blockquote>
<p>Zwolennik&oacute;w doktryny o Tr&oacute;jcy powinien natomiast zaniepokoić fakt, że<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/71.html">o rzekomej trzeciej osobie w temacie zbawiciela</a><span>&nbsp;</span>się nawet nie wspomina. W Jana 17:3 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;A to jest<span>&nbsp;</span><strong>życie wieczne</strong>: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego</strong><span>&nbsp;</span>prawdziwego Boga, oraz Tego,<span>&nbsp;</span><strong>kt&oacute;rego posłałeś</strong>, Jezusa Chrystusa.&ldquo;</em></p>
</blockquote>
<p>Czy nie powinno to dziwić, że<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/137.html">Duch Święty jest w tym wersecie pominięty</a>?</p>
<p>Potwierdzają to cytowane wcześniej słowa z księgo Objawienia 7:10. R&oacute;wnież tutaj nie wspomniano o rzekomej osobie Ducha Świętego w kontekście naszego Zbawienia:</p>
<blockquote>
<p><em>&ldquo;&hellip;<span>&nbsp;</span><strong>Zbawienie jest u Boga naszego,<span>&nbsp;</span></strong>kt&oacute;ry siedzi na tronie,<span>&nbsp;</span><strong>i u Baranka</strong>.&rdquo;</em>&ldquo;</p>
</blockquote>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/146.html" style="text-decoration:none">Jezus czy Jahwe &ndash; Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/117.html" style="text-decoration:none">Jezus przyszedł w ciele czy się wcielił? &ndash; 2 Jana&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/36.html" style="text-decoration:none">Wielkiego Boga i Zbawiciela &ndash; Tytusa 2:13</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/148.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/zbawiciel" style="text-decoration: none;">https://blog.antytrynitarianie.pl/zbawiciel</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879353&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c1ef5433df</p>
</div>
</body>
