<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Odpuszczanie grzechów z Marka 2:5</title>

<meta name="description" content="Odpuszczanie grzechów z Marka 2:5 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/150.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Odpuszczanie grzechów z Marka 2:5" />
<meta property="og:description" content="Odpuszczanie grzechów z Marka 2:5 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Odpuszczanie grzech&oacute;w z Marka 2:5</h1>
<div>
<h1>Kto może odpuszczać grzechy?</h1>
<p>Do napisania tego postu zainspirował nas wpis naszego czytelnika, kt&oacute;ry zadał pytanie:</p>
<blockquote>
<p>Czy Pan Jezus, gdyby nie był Bogiem Wszechmocnym, m&oacute;głby odpuszczać grzechy?</p>
</blockquote>
<p>Chodzi o fragment z ewangelii Marka 2:5-11</p>
<blockquote>
<p><em>Jezus, widząc ich wiarę, rzekł do paralityka: &ldquo;Synu, odpuszczają ci się twoje grzechy&rdquo;.<span>&nbsp;</span></em><em>A siedziało tam kilku uczonych w Piśmie, kt&oacute;rzy myśleli w duszy:</em><br /><em>&ldquo;Czemu On tak m&oacute;wi? On bluźni.<span>&nbsp;</span><strong>Kt&oacute;ż może odpuszczać grzechy, jeśli nie B&oacute;g sam jeden?&rdquo;</strong></em><br /><em>Jezus poznał zaraz w swym duchu, że tak myślą, i rzekł do nich: &ldquo;Czemu nurtują te myśli w waszych sercach?</em><br /><em>C&oacute;ż jest łatwiej: powiedzieć do paralityka: Odpuszczają ci się twoje grzechy, czy też powiedzieć: Wstań, weź swoje łoże i chodź?</em><br /><em>Ot&oacute;ż, żebyście wiedzieli, iż<span>&nbsp;</span><strong>Syn Człowieczy ma na ziemi władzę odpuszczania grzech&oacute;w</strong><span>&nbsp;</span>&mdash; rzekł do paralityka:<span>&nbsp;</span></em><em>M&oacute;wię ci:<span>&nbsp;</span></em><em>Wstań, weź swoje łoże i idź do domu&rdquo;.</em></p>
</blockquote>
<p>Zanim przejdziemy do om&oacute;wienia tego fragmentu, zwr&oacute;ćmy uwagę, że Jezus łączy tu grzech z chorobą.&nbsp; Najwyraźniej jednak nie chodzi o to, że ten człowiek został porażony chorobą za grzechy, kt&oacute;re w swoim życiu popełnił, chociaż taki pogląd był popularny w czasach Jezusa. Jezus pewnego razu wyjaśnił, że nie z powodu grzechu osiemnaście os&oacute;b poniosło śmierć, gdy zawaliła się wieża przy sadzawce Siloe. (zob. Łuk. 13:4)</p>
<p>Chodzi więc najwyraźniej&nbsp; o to, że choroby i śmierć są pokłosiem grzechu popełnionego przez naszego prarodzica Adama.</p>
<p>W liście do Rzymian 5:12 możemy przeczytać:</p>
<blockquote>
<p><em>&ldquo;Przeto jak<span>&nbsp;</span><strong>przez jednego człowieka grzech wszedł na świat</strong>, a przez grzech śmierć, tak i na wszystkich ludzi śmierć przyszła, bo wszyscy zgrzeszyli&rdquo;</em></p>
</blockquote>
<h2>Obiecany Zbawiciel</h2>
<p>Izraelici oczekiwali, przyjścia Mesjasza, kt&oacute;ry miał wybawić ich od skutk&oacute;w grzechu, co wynika z poniższego fragmentu:</p>
<blockquote>
<p>Mateusza 1:21&nbsp;<em><span>&nbsp;</span>&ldquo;A urodzi syna i nadasz mu imię Jezus; albowiem<span>&nbsp;</span><strong>On zbawi lud sw&oacute;j od grzech&oacute;w jego</strong>.</em></p>
</blockquote>
<p>Jezus, jak czytamy w ewangelii Mateusza&nbsp; przyszedł w tym celu aby wybawić ludzkość z niewoli grzech&oacute;w.</p>
<p>W księdze Dziej&oacute;w Apostolskich 13:23 (BWP) apostoł Piotr&nbsp; potwierdza, że&nbsp; zgodnie z zapowiedzią B&oacute;g posyła<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/147.html">Jezusa jako Zbawiciela</a></strong>!</p>
<blockquote>
<p><em>&ldquo;To właśnie z jego potomstwa, zgodnie z obietnicą, <strong>zesłał B&oacute;g </strong>Izraelowi <strong>Zbawiciela Jezusa</strong>.&rdquo;</em></p>
</blockquote>
<p>Nie kto inny jak B&oacute;g ustanowił właśnie Jezusa naszym <strong><a href="https://mojabiblia.github.io/a/147.html">Zbawicielem</a></strong>, <strong><a href="https://mojabiblia.github.io/a/138.html">Panem</a></strong> oraz <strong><a href="https://mojabiblia.github.io/a/76.html">Mesjaszem</a></strong>. Tym kt&oacute;remu B&oacute;g dał władzę w tym nad odpuszczaniem grzech&oacute;w.</p>
<p>W Dziejach Apostolskie 2:36, oraz 5:31, Pismo jasno&nbsp; o tym m&oacute;wi, wypowiadając słowa zacytowane poniżej.</p>
<blockquote>
<p><em>&ldquo;Niech więc nikt w Izraelu nie ma żadnej wątpliwości, że Jezusa, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><strong>B&oacute;g uczynił<span>&nbsp;</span></strong><strong>Panem<span>&nbsp;</span></strong><strong>i Mesjaszem</strong>. &rdquo;</em></p>
<p><em>&ldquo;Tego<span>&nbsp;</span><strong>wywyższył B&oacute;g</strong><span>&nbsp;</span>prawicą swoją jako Wodza i<span>&nbsp;</span><strong>Zbawiciela</strong>, aby dać Izraelowi możność upamiętania i<span>&nbsp;</span><strong>odpuszczenia grzech&oacute;w</strong>.&rdquo;</em></p>
</blockquote>
<h3>Wybawienie poprzez Jezusa</h3>
<p>B&oacute;g nie stał się Mesjaszem, ale uczynił nim swojego Sługę Jezusa<span>&nbsp;</span><em>(zob.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/70.html">Sługa Jahwe</a>),</em><span>&nbsp;</span>kt&oacute;ry przyszedł na świat jako Zbawiciel, aby wybawić nas od grzech&oacute;w.</p>
<p>Nie bez powodu r&oacute;wnież Jan nazywa Jezusa &ldquo;<em><strong>Barankiem Bożym</strong></em>&ldquo;. Dzięki ofierze tego pozaobrazowego Baranka uzyskujemy możliwość przebaczenia grzech&oacute;w.<em><br /></em></p>
<blockquote>
<p>Jana 1:29 &ldquo;<em>Nazajutrz ujrzał Jezusa, idącego do niego, i rzekł: Oto<span>&nbsp;</span><strong>Baranek Boży</strong>, kt&oacute;ry<span>&nbsp;</span><strong>gładzi grzech świata</strong>.&rdquo;</em></p>
</blockquote>
<p>Jan nie uważał, że przyszedł na ziemię B&oacute;g, ale Boży wybraniec, Mesjasz i ten przez kt&oacute;rego B&oacute;g wybawi sw&oacute;j lud z grzech&oacute;w.</p>
<p>Sam Jezus także wskazuje&nbsp;<span>&nbsp;</span><strong>na swoją rolę wybawiciela z grzech&oacute;w</strong><span>&nbsp;</span>w zamierzeniu Bożym słowami z Mateusza 26:28 (BW) oraz w Marka 10:45 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;Albowiem to jest krew moja nowego przymierza, kt&oacute;ra się za wielu wylewa<span>&nbsp;</span><strong>na odpuszczenie grzech&oacute;w</strong>.&rdquo;</em></p>
</blockquote>
<blockquote>
<p><em>&bdquo;Albowiem Syn Człowieczy nie przyszedł, aby mu służono, lecz aby służyć i<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/134.html"><strong>oddać swe życie na okup za wielu</strong></a>.&bdquo;</em></p>
</blockquote>
<p>Jezus ofiarowując swoje &bdquo;życie&rdquo;,&nbsp; zapłacił okup za ludzkość wziętą w niewolę grzechu i śmierci. Jest więc tym, dzięki kt&oacute;remu możemy grzechy mieć wybaczone.</p>
<p>Zwr&oacute;ćmy uwagę na dwa wersety z listu do Hebrajczyk&oacute;w 7:25 oraz 9:28 (BW):</p>
<blockquote>
<p><em>&ldquo;Dlatego też<span>&nbsp;</span><strong>może zbawić na zawsze tych, kt&oacute;rzy przez niego przystępują do Boga</strong>, bo żyje zawsze, aby się wstawiać za nimi.&rdquo;</em></p>
<p><em>&ldquo;Tak i Chrystus,<span>&nbsp;</span><strong>raz ofiarowany, aby zgładzić grzechy wielu</strong>, drugi raz ukaże się nie z powodu grzechu, lecz ku zbawieniu tym, kt&oacute;rzy go oczekują.&rdquo;</em></p>
</blockquote>
<p>Te informacje są ważne, aby zrozumieć w jaki spos&oacute;b możemy dostąpić odpuszczenia grzech&oacute;w. K<strong>to jest źr&oacute;dłem</strong><span>&nbsp;</span>tego wybawienia, i<span>&nbsp;</span><strong>przez kogo</strong><span>&nbsp;</span>wybawienie od grzech&oacute;w jest realizowane.</p>
<p>W liście do Efezjan 4:32 (BWP) czytamy:</p>
<blockquote>
<p><em>&ldquo;Bądźcie zaś jedni dla drugich dobrzy i miłosierni, przebaczajcie sobie nawzajem, ponieważ i<span>&nbsp;</span><strong>B&oacute;g przebaczył wam wszystko w Chrystusie.</strong>&ldquo;</em></p>
</blockquote>
<h2>Czy Jezus może odpuszczać grzechy?</h2>
<p>Pan Jezus jest bez wątpienia<span>&nbsp;</span><strong>ustanowionym przez Boga</strong><span>&nbsp;</span>wybawicielem,<span>&nbsp;</span><strong>przez kt&oacute;rego nastąpi wybawienie z grzech&oacute;w</strong>.</p>
<p>Jezus jest tym, kt&oacute;ry złożył ofiarę ze swojego życia, stając się<span>&nbsp;</span><strong>pośrednikiem</strong><span>&nbsp;</span>nowego przymierza na mocy przelanej krwi.</p>
<p>Wracając teraz do pytania czytelnika: &ldquo;Czy Pan Jezus, gdyby nie był Bogiem Wszechmocnym, m&oacute;głby przebaczać grzechy&rdquo;</p>
<p>Warto odpowiedzieć słowami Pana Jezusa z Marka 2:10</p>
<blockquote>
<p><em>&rdquo; &hellip; iż Syn Człowieczy<span>&nbsp;</span><strong>ma na ziemi władzę odpuszczania grzech&oacute;w</strong></em></p>
</blockquote>
<p>Zastan&oacute;w się, czy B&oacute;g Wszechmocny tłumaczyłby się, że na ziemi<span>&nbsp;</span><strong>dostał władzę</strong><span>&nbsp;</span>odpuszczania grzech&oacute;w? Czy nie byłoby to oczywiste?</p>
<p>Sam Jezus nawet po zmartwychwstaniu m&oacute;wi, że władza kt&oacute;rą posiada została mu<span>&nbsp;</span><strong>DANA</strong>. W Mateusza 28:18 czytamy jego słowa: &ldquo;<strong>Dana mi jest</strong><span>&nbsp;</span>wszelka moc na niebie i na ziemi&rdquo;.&nbsp; Dana? Czy Bogu Wszechmocnemu może ktoś dać władzę?</p>
<p>Nie, to B&oacute;g daje władzę innym. Czy werset z&nbsp; Dziej&oacute;w Apostolskich 5:31 (BW) tego nie potwierdza?</p>
<blockquote>
<p><em>&ldquo;Tego<span>&nbsp;</span><strong>wywyższył B&oacute;g</strong><span>&nbsp;</span>prawicą swoją jako Wodza i Zbawiciela, aby dać Izraelowi możność upamiętania się i odpuszczenia grzech&oacute;w.</em></p>
</blockquote>
<p>B&oacute;g nie wywyższał by sam siebie, gdyż jak czytaliśmy jest<span>&nbsp;</span><strong>Najwyższy</strong>.</p>
<p>Przeczytajmy jeszcze to samo wydarzenie, kt&oacute;re analizujemy tym razem opisane przez Mateusza 9:6-8</p>
<h3>Mateusza 9:6-8</h3>
<blockquote>
<p><em>&ldquo;Lecz abyście wiedzieli, że Syn Człowieczy ma moc na ziemi odpuszczać grzechy &ndash; rzekł do sparaliżowanego: Wstań, weź łoże swoje i idź do domu swego! Wstał tedy i odszedł do domu swego. A gdy to ujrzały tłumy, przelękły się i<span>&nbsp;</span><strong>uwielbiały Boga, kt&oacute;ry dał ludziom taką moc.&rdquo;</strong></em></p>
</blockquote>
<p>Tłumy doskonale wiedziały, że moc jaką Jezus otrzymał i dzięki kt&oacute;rej uzdrawiał<span>&nbsp;</span><strong>pochodziła od Boga</strong>. R&oacute;wnież w tym fragmencie dostrzegamy jak Pan Jezus łączy odpuszczenie grzech&oacute;w z uzdrowieniem sparaliżowanego.</p>
<p>Warto w tym miejscu przytoczyć komentarz Barcleya do tego fragmentu, wyjaśniający dlaczego Jezus wręcz musi odpuszczać grzechy przed uzdrowieniem (wytłuszczenia nasze):</p>
<blockquote>
<p><em>&ldquo;Postawa Jezusa względem tego człowieka może wydawać się dziwna. Rozpoczyna od stwierdzenia, że jego grzechy zostały przebaczone. Wypowiedź taka mogła mieć dwie przyczyny. W Palestynie wierzono powszechnie,<span>&nbsp;</span><strong>że wszelkie choroby są wynikiem grzechu oraz że żadnej choroby nie można uleczyć, jeśli grzech nie zostanie przebaczony</strong>. &bdquo;Nie ma śmierci bez grzechu, nie ma b&oacute;lu bez przestępstwa&rdquo;. &bdquo;Chory nie może być uzdrowiony, dop&oacute;ki jego grzechy nie są przebaczone&rdquo;. Tak m&oacute;wili nauczyciele narodu. Bezpośrednie powiązanie cierpienia z grzechem było bardzo rozpowszechnione wśr&oacute;d prawowiernych Żyd&oacute;w w czasach Jezusa.<span>&nbsp;</span><strong>Z tego powodu, nie było cienia wątpliwości, że człowiek ten nigdy nie m&oacute;głby być uzdrowiony, jeśliby nie został przekonany o przebaczeniu grzech&oacute;w</strong>. Być może człowiek ten był grzesznikiem przekonanym, iż jego choroba jest wynikiem grzechu. Tak mogło być istotnie. Bez pewności przebaczenia nie spodziewał się uzdrowienia.&rdquo;</em></p>
</blockquote>
<p>Żydzi jak czytamy w powyższym komentarzu łączyli grzech z chorobą, więc bez odpuszczenia grzech&oacute;w, można by było zarzucić Jezusowi (co już czyniono), że nie uzdrawia mocą pochodzącą od Boga.</p>
<h4>Podsumowanie</h4>
<p>A jaki jest pogląd na<span>&nbsp;</span><strong>odpuszczanie grzech&oacute;w</strong><span>&nbsp;</span>w wielu trynitarnych kościołach?</p>
<p>Wykorzystując jako argument słowa &ldquo;<em><strong>Kt&oacute;ż może odpuszczać grzechy, jeśli nie B&oacute;g sam jeden&rdquo;</strong></em>, jako przemawiający za Tr&oacute;jcą, warto się zastanowić czy księża wielu kościoł&oacute;w nie twierdzą, że mają moc odpuszczania grzech&oacute;w po spowiedzi?</p>
<p>W Średniowieczu można było odpuszczenie grzech&oacute;w kupić nawet za pieniądze. Przeczytaj i sprawdź kim był Johann Tetzl, kt&oacute;ry z upoważnienia księcia Albrechta Hohenzollerna sprzedawał odpusty, nawet za grzechy, kt&oacute;re miały być dopiero popełnione.</p>
<p>To jak dziś wiele&nbsp; kościoł&oacute;w podchodzi do tematu odpuszczania grzech&oacute;w powoduje potrzebę osobistej refleksji i zastanowienia się: Co dla mnie oznacza informacja o tym, że Panu Jezusowi dano moc odpuszczania grzech&oacute;w?</p>
<p>Co ciekawe, nawet gdybyśmy rozumieli wypowiedź Pana Jezusa o odpuszczaniu grzech&oacute;w tak jak rozumieją trynitarze, to też nie byłby to dow&oacute;d świadczący o istnieniu Tr&oacute;jcy. Tekst nie tyczy się przecież TRZECH os&oacute;b i relacji między nimi.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/147.html" style="text-decoration:none">Zbawiciel &ndash; Izajasza 43:11 i Dzieje Apostolskie 4:12</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/138.html" style="text-decoration:none">Jezus jako Pan, Mesjasz i Sędzia &ndash; Dzieje Apostolskie 2:36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/151.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/odpuszczanie-grzechow-z-marka-25" style="text-decoration: none;">https://blog.antytrynitarianie.pl/odpuszczanie-grzechow-z-marka-25</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879356&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c8397b6af1</p>
</div>
</body>
