<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Echad i jachid</title>

<meta name="description" content="Echad i jachid blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/151.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Echad i jachid" />
<meta property="og:description" content="Echad i jachid blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Echad i jachid</h1>
<div>
<p>Temat podejmujemy, gdyż pojawiają się w internecie komentarze, pr&oacute;bujące zbudować argumentacje na r&oacute;żnicy hebrajskich zwrot&oacute;w &ldquo;echad&rdquo; oraz &ldquo;jachid&rdquo;. Użyty względem Boga zwrot &ldquo;echad&rdquo; ma sugerować, że B&oacute;g jest jednością złożoną, a &ldquo;jachid&rdquo; ma oznaczać jedność absolutną.</p>
<p>Na podstawie tych zwrot&oacute;w, co niekt&oacute;rzy chcą przekonywać, że B&oacute;g jest wieloosobowy, nie jedyny lub że jest &ldquo;złożony&rdquo;.</p>
<p>Inni dochodzą natomiast do wniosku, że Biblia naucza o więcej niż jednym prawdziwym Bogu.</p>
<p>Zwr&oacute;ćmy uwagę w jaki spos&oacute;b jest to argumentowane, przez jednego z internaut&oacute;w:</p>
<blockquote>
<p><em>&ldquo;Proszę sobie wyobrazić, że w żadnym z tych 12 fragment&oacute;w to jachid czyli jedyny, nie odnosi się do Boga, &hellip; w żadnym. W Biblii nie ma takiego określenia jak jachid elohim, czyli jeden B&oacute;g w sensie jedyny B&oacute;g. Po prostu takiej konstrukcji w Biblii nie ma.&rdquo;<br /></em></p>
</blockquote>
<p>Autor tej wypowiedzi pr&oacute;buje zasugerować, że z uwagi na brak występowania w Biblii zestawienia sł&oacute;w<span>&nbsp;</span><strong><em>jachid elohim,<span>&nbsp;</span></em></strong>B&oacute;g nie jest Bogiem jedynym!<em><br /></em>Warto zatem bardziej wnikliwie przyjrzeć się tym 12 miejscom, i zastanowić się, dlaczego słowo &ldquo;jachid&rdquo;<span>&nbsp;</span><strong>nie zostało nigdy zastosowane do Boga.</strong></p>
<h2>Jachid &ndash; Strong 3173</h2>
<p>Poniżej skan z przekładu BG Stronga, gdzie te 12 miejsc w Biblii zostało użyte, a oznaczone jest numerem 3173.</p>
<p><a href="pics/151_1.jpg"><img src="pics/151_1.jpg" border="0" alt="Co oznacza w hebrajskim słowo Jahid" width="300" height="200" /></a></p>
<p>Jak możemy łatwo zauważyć wyraz &ldquo;<strong><em>jachid</em></strong>&ldquo;, gł&oacute;wnie stosowany jest do os&oacute;b, i w&oacute;wczas zawsze odnosi się do kogoś,<strong><span>&nbsp;</span>kto jest jedynym potomkiem</strong>. Poniżej wypunktowałem 12 miejsc z tym słowem, oraz jak ono&nbsp; jest tłumaczone w r&oacute;żnych przekładach:</p>
<ul>
<li>trzy razy na<span>&nbsp;</span><strong>jedynaczka</strong><span>&nbsp;</span>(Sędzi&oacute;w 11:4, Psalm 22:21, Psalm 35:17)</li>
<li>dwa razy jako<span>&nbsp;</span><strong>jedynak</strong>,(Jeremiasza 6:26, Przysł&oacute;w 4:3)</li>
<li>trzy razy jako<span>&nbsp;</span><strong>jedyny</strong><span>&nbsp;</span>(1 Mojżeszowa 22:21 BT, KUL, NBG pierworodny, 22:12 BT, BW, KUL &ndash; jedynego,&nbsp; 22:16 POZN syna-jedynaka)</li>
<li>jeden raz jako jednoroczny chociaż BT, BWP, BW, KUL tłumaczą na<span>&nbsp;</span><strong>jedynak</strong>. (Amosa 8:10)</li>
<li>jeden raz jednorodzony lub BT<span>&nbsp;</span><strong>jedynakiem</strong><span>&nbsp;</span>(Zachariasza 12:10)</li>
<li>raz jako nędzny, NBG<span>&nbsp;</span><strong>samotny</strong><span>&nbsp;</span>(Psalm 25:16)</li>
<li>oraz raz w BG jako<span>&nbsp;</span><strong>samotny</strong><span>&nbsp;</span>(Psalm 68:7)</li>
</ul>
<p>Jasno z tego wynika (i nie trzeba przy tym być znawcą języka hebrajskiego), że jachid w zasadzie<span>&nbsp;</span><strong>tyczy się&nbsp; jedynaka lub jedynaczki</strong>, i w tym kontekście gł&oacute;wnie występuje to słowo w Biblii!</p>
<h3>Czy Boga możemy określać słowem jachid?</h3>
<p>Zastan&oacute;w się, czy właściwe byłoby odniesienie zwrotu &ldquo;jachid&rdquo; do Boga?<span>&nbsp;</span><strong>Czy o Bogu możemy powiedzieć, że jest czyimś potomkiem</strong>!</p>
<p>Zapewne się zgodzisz, że takie określenie do Boga nie może być użyte<span>&nbsp;</span><strong>i dlatego użyte nie jest</strong>. Warto przy tym podkreślić, że słowoi jachid tylko 12 razy występuje w całej Biblii. Co ciekawe 10 razy w kontekście jedynaka, lub jedynaczki. Dla por&oacute;wnania Elohim w Pismach hebrajskich występuje aż 2601 razy.</p>
<p>Jak widzimy sprytna, ale nieuprawniona manipulacja tym słowem ma na celu zasugerowanie słuchaczowi, że B&oacute;g nie jest jeden w sensie jedyny,<span>&nbsp;</span><strong>gdyż nie zastosowano względem niego słowa jachid</strong>!&nbsp; Autor stanowczo stwierdza:<span>&nbsp;</span><em>&ldquo;Nie ma w Biblii takiego sformułowania jak B&oacute;g jedyny&rdquo;.</em></p>
<p>Nie ma, bo być nie może zważywszy na użycie tego słowa gł&oacute;wnie<span>&nbsp;</span><strong>do potomka będącego jedynakiem.</strong><span>&nbsp;</span>Gdyby występował taki zwrot<span>&nbsp;</span><em>jachid elohim</em>, to można by było go przetłumaczyć raczej jako<span>&nbsp;</span><strong>B&oacute;g jedynak</strong>.</p>
<h3>Echad</h3>
<p>Zobaczmy teraz, co dla autora tej koncepcji ,wynika z zastosowania do Boga zwrotu echad?</p>
<blockquote>
<p><em>&ldquo;Kiedy m&oacute;wimy o jednym Bogu to nie o jachid, tylko o echad Elohim, &hellip; słowo echad, też znaczy jeden, ale nie w sensie jedyny, tylko w innym sensie proszę Państwa. &hellip; Słowo echad&nbsp; znaczy jeden, w sensie jeden z wielu.&rdquo;</em></p>
</blockquote>
<p>Po podaniu 6 werset&oacute;w (a słowo to występuje w 970 wersetach) m&oacute;wca przechodzi do&nbsp; konkluzji swojego wywodu, stwierdzając:</p>
<blockquote>
<p><em>&ldquo;I analogicznie o to samo chodzi w echad Elohim. &hellip; Jeden Elohim czyli nie jedyny jak to się dzisiaj interpretuje, jak to się dzisiaj utarło, &hellip;&nbsp; Tak to wygląda w języku hebrajskim proszę Państwa i takie są fakty&rdquo;</em></p>
</blockquote>
<p>Użycie słowa<span>&nbsp;</span><strong>Elohim</strong><span>&nbsp;</span>omawiamy we wpisie &ldquo;<a href="https://mojabiblia.github.io/a/26.html"><strong>Elohim w liczbie mnogiej</strong></a>&ldquo;, dlatego nie będziemy powtarzać przytoczonych wcześniej argument&oacute;w.</p>
<p>Sprawdźmy natomiast w jakim kontekście jest używane w Pismach Hebrajskich słowo echad.</p>
<p>W konkordancji Stronga słowo to publikowane jest na 6 stronach w 2 kolumnach, łącznie 970 razy,<span>&nbsp;</span><strong>w wielu r&oacute;żnych znaczeniach</strong><span>&nbsp;</span>zależnie od użytego<span>&nbsp;</span><strong>kontekstu</strong>.</p>
<p><a href="pics/151_2.jpg"><img src="pics/151_2.jpg" border="0" alt="Echad w Słowniku Stronga" width="300" height="180" /></a></p>
<p>Jak widzimy zastosowanie tego słowa zmienia się w zależności<span>&nbsp;</span><strong>od kontekstu</strong><span>&nbsp;</span>o czym jeszcze szerzej powiemy.</p>
<h3>Czy echad może odnosić się do jednej osoby?</h3>
<p>Nas jednak interesuje, czy słowo to zastosowano w Biblii w kontekście&nbsp; jednej konkretnej osoby? Oczywiście.</p>
<p>Poniżej 4 wersety ze słowem &ldquo;echad&rdquo;, gdzie to słowo<span>&nbsp;</span><strong>określa tylko jedną konkretną osobę,</strong><span>&nbsp;</span>a nie jak sugeruje się,&nbsp;<span>&nbsp;</span><strong>jedną z pośr&oacute;d wielu</strong>.</p>
<ul>
<li>Rodzaju 42:32<span>&nbsp;</span><em>Było nas dwunastu braci, syn&oacute;w ojca naszego,<span>&nbsp;</span><strong>jednego (echad)</strong><span>&nbsp;</span>już nie ma, a najmłodszy jest teraz z ojcem w ziemi kanaanejskiej.</em></li>
<li>Ezechiela 33:24&nbsp;<span>&nbsp;</span><em>Synu człowieczy, mieszkańcy tych ruin w ziemi Izraela m&oacute;wią tak: Abraham był tylko<span>&nbsp;</span><strong>sam jeden</strong><span>&nbsp;</span><strong>(echad)</strong><span>&nbsp;</span>i zawładnął krajem, a nas jest wielu, nam dana jest ona w posiadanie.</em></li>
<li>Rodzaju 19:9&nbsp;<span>&nbsp;</span><em>Ale oni odparli: Idź precz! I m&oacute;wili: Jeden<span>&nbsp;</span><strong>jedyny (echad)</strong><span>&nbsp;</span>przyszedł tu jako przybysz, a teraz chce być sędzią. Postąpimy z tobą gorzej niż z nimi. Potem bardzo napierali na tego męża, na Lota, i podeszli, aby wyłamać drzwi.</em></li>
<li>Rodzaju 42:11 &nbsp;<span>&nbsp;</span><em>Jesteśmy wszyscy synami<span>&nbsp;</span><strong>jednego (echad)</strong><span>&nbsp;</span>męża, jesteśmy ludźmi uczciwymi, słudzy twoi nie są szpiegami.</em></li>
</ul>
<p>W każdym zacytowanym przypadku słowo<span>&nbsp;</span><strong>echad</strong><span>&nbsp;</span>określa jedną osobę. Jest to potwierdzeniem tego, że słowo echad, gdy używane jest do&nbsp; os&oacute;b to może oznaczać<span>&nbsp;</span><strong>konkretną jedność osobową</strong>, i wielu miejscach takie właśnie&nbsp; znaczenie przyjmuje. Użyte względem Boga może oznaczać, że B&oacute;g jest jeden w takim samym sensie jak użyto go w Rodzaju 42:11, czy Rodzaju 19:9 do konkretnej jednej osoby.</p>
<p>Z księgi Kaznodziei 4:9,10 r&oacute;wnież wynika, że echad użyto w stosunku do jednej osoby przeciwstawiając ją dwom.</p>
<blockquote>
<p><em>&ldquo;Lepiej jest dwom niż<span>&nbsp;</span><strong>jednemu (echad)</strong>, mają bowiem dobrą zapłatę za sw&oacute;j trud: Bo jeżeli upadną, to<strong><span>&nbsp;</span>jeden (echad)</strong><span>&nbsp;</span>drugiego podniesie &hellip;.&rdquo;</em></p>
</blockquote>
<h2>A co na temat tych sł&oacute;w m&oacute;wią biblijni komentatorzy?</h2>
<p>W książce &ldquo;Jeden B&oacute;g i Jeden Pan&rdquo;, Arkadiusz Wiśniewski omawia znaczenie tych sł&oacute;w (pogrubienia nasze):</p>
<blockquote>
<p><em>&ldquo;Niekt&oacute;rzy starają się przedstawić słowo echad jako jakieś mistyczne określenie jedności złożonej, w przeciwieństwie do terminu jachid, kt&oacute;ry z kolei ma oznaczać jedność absolutną. Jest to jednak zupełnie nieuprawnione w świetle definicji słownikowych. To pierwsze określenie jest w zasadzie dokładnym odpowiednikiem polskiego<span>&nbsp;</span><strong>liczebnika</strong><span>&nbsp;</span>gł&oacute;wnego &bdquo;jeden&rdquo;, lub też liczebnika porządkowego &bdquo;pierwszy&rdquo;, drugie zaś &ndash; to<strong><span>&nbsp;</span>przymiotnik</strong>, i przybiera on znaczenie: &bdquo;jedyny, sam&rdquo; (Rdz 22:2). Słowa te nie m&oacute;wią nam absolutnie niczego o tym, czy określany przez nie rzeczownik &bdquo;ukrywa&rdquo; za sobą ideę złożoności czy też nie.</em></p>
<p><em>Oczywiście, ze słowem echad, podobnie jak w języku polskim, może w niekt&oacute;rych przypadkach łączyć się idea pewnego rodzaju złożenia, jednak są to sytuacje stosunkowo rzadkie i zachodzą wyłącznie wtedy, gdy określane są przez &oacute;w liczebnik rzeczowniki zbiorowe (rodzina, las) a nie rzeczowniki jednostkowe (człowiek, drzewo), lub też, gdy kontekst wskazuje na to, że rzeczownik jednostkowy w danym przypadku składa się z części.Tak naprawdę więc,<span>&nbsp;</span><strong>złożoność nie wynika w żadnej mierze z liczebnika echad czy też przymiotnika jachid użytego przed rzeczownikiem, lecz albo z kontekstu, albo też z samego rzeczownika, kt&oacute;ry musi być rzeczownikiem zbiorowym, by m&oacute;c orzekać istnienie w nim złożoności.</strong></em></p>
<p><em>W naszym przypadku o &bdquo;złożoności&rdquo; JHWH nie świadczy ani kontekst, ani też słowo &bdquo;B&oacute;g&rdquo;. Podkreślmy to jeszcze raz &ndash;<span>&nbsp;</span><strong>samo słowo echad zwyczajnie nie ma &bdquo;mocy&rdquo; do definiowania określanego przez nie rzeczownika jako zbiorowego czy też nie</strong>. Jeśli rzeczownik nie jest zbiorowy, albo kontekst nie determinuje go jako takiego, to zawsze echad określa rzeczownik jednostkowy, niezłożony.&rdquo;</em></p>
</blockquote>
<p>Jak słusznie zauważono, i na co r&oacute;wnież my zwracamy uwagę decydujący jest<span>&nbsp;</span><strong>kontekst</strong>, lub występowanie rzeczownika, kt&oacute;ry naturalnie jest rzeczownikiem zbiorowym, by można było stwierdzić występowanie w nim złożoności.</p>
<h3>Zastosowanie echad do os&oacute;b</h3>
<p>Dalej Arkadiusz Wiśniewski w swojej książce argumentuje tak:</p>
<blockquote>
<p><em>&ldquo;Ot&oacute;ż można powiedzieć, że niemal każdą jedność można &bdquo;rozbić&rdquo; na poszczeg&oacute;lne elementy. I tak, jeden dom składa się z wielu pokoj&oacute;w, jedno drzewo z wielu gałęzi, jeden człowiek z wielu części ciała itd. Jednakże, gdy mowa o jedności jakiejś konkretnej istoty i nie jest to język metaforyczny, to zawsze ten jeden &ldquo;ktoś&rdquo; oznacza jedną osobę.</em></p>
<p><em><strong>Nie znalazłem w Biblii ani jednego przykładu zastosowania słowa echad do jakiejś konkretnej jednej istoty, kt&oacute;ra jednocześnie byłaby złożona z wielu os&oacute;b</strong>. Innymi słowy, jeśli m&oacute;wimy o jednym &bdquo;ktosiu&rdquo;, to ten &bdquo;ktoś&rdquo; jest zawsze jedną osobą, a nie wieloma osobami.</em></p>
<p><em>Podobnie jest w naszym naturalnym pojmowaniu rzeczywistości &ndash; gdy usłyszymy zdanie w rodzaju: &bdquo;Jan Kowalski jest jeden&rdquo;, to będzie dla nas jasnym sygnałem, że mowa jest o jednej osobie i o jednej istocie. Brak nam jakichkolwiek podstaw, by wyciągać wnioski, że język biblijny r&oacute;żni się w tym przypadku od tego, kt&oacute;ry używamy na co dzień.<span>&nbsp;</span><strong>A jeśli tak właśnie jest, to wyrażenie m&oacute;wiące o tym, iż B&oacute;g jest jeden (echad) należy rozumieć dokładnie tak, jak inne tego typu wyrażenia &ndash; że jest jedną osobą oraz jedną istotą.</strong>&ldquo;</em></p>
</blockquote>
<h2>Prawda czy fałsz</h2>
<p>Argumentacja pr&oacute;bująca udowodnić ze słowa echad, że B&oacute;g nie jest jeden, jest całkowicie chybiona. Jest wyrazem braku zrozumienia tego hebrajskiego zwrotu oraz zasad rządzących tym językiem.</p>
<p>Zwr&oacute;ćmy uwagę na kluczowy w tym temacie werset, kt&oacute;ry pochodzi z księgi<span>&nbsp;</span><strong>Powt&oacute;rzonego Prawa 6:4</strong><span>&nbsp;</span>(Biblia Poznańska):</p>
<blockquote>
<p><em>&ldquo;Słuchaj Izraelu! Jahwe jest naszym Bogiem,<span>&nbsp;</span><strong>Jahwe jedyny</strong>!&rdquo;</em></p>
</blockquote>
<p>Przyjmując tok rozumowania zwolennik&oacute;w omawianej koncepcji musielibyśmy przyjąć, że JHWH, nie jest jedyny, ale jest jednym z wielu. Czy takie tłumaczenie miało by sens oceńcie sami: &ldquo;<em>Słuchaj Izraelu! Jahwe jest naszym Bogowie,<span>&nbsp;</span><strong>Jahwe jeden z wielu</strong>!</em></p>
<p>Czy taka interpretacja nie oddala nas od biblijnie rozumianego monoteizmu? Takiego sposobu rozumowania nie popiera Pan Jezus. Kiedy go zapytano &ldquo;Kt&oacute;re jest pierwsze ze wszystkich przykazań? &rdquo;, Jezus rzekł:</p>
<blockquote>
<p><em>&ldquo;&hellip;&nbsp; Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g<strong><span>&nbsp;</span>nasz, Pan jest jeden</strong>.&rdquo;</em><span>&nbsp;</span>Marka 12:29 (BT)</p>
</blockquote>
<p>Jezus cytuje tu dokładnie ten sam fragment Pisma. Jak skomentował to uczony w Piśmie, kt&oacute;ry zadał to pytanie?</p>
<blockquote>
<p>&ldquo;Bardzo dobrze, Nauczycielu, słusznie powiedziałeś, bo<span>&nbsp;</span><strong>Jeden jest i&nbsp;nie ma innego pr&oacute;cz Niego</strong>&ldquo;</p>
</blockquote>
<p>Czy Jezus sprostował, że nie rozumie słowa echad? Nie. Jezus powiedział, &ldquo;<em><strong>że rozumnie odpowiedział</strong></em>&rdquo;</p>
<p>Można r&oacute;wnież zastanowić się dlaczego Marek pisząc po grecku te słowa nie napisał, że<span>&nbsp;</span><strong>Pan jest jednym z wielu</strong>, ale użył właśnie zwrotu<span>&nbsp;</span><strong>jeden</strong>!</p>
<p>Jeżeli czytamy Septuagintę i tłumaczenie z hebrajskiego na grecki słowa echad, to żaden z przetłumaczonych tekst&oacute;w (ponoć przez 70 najlepszych znawc&oacute;w obu język&oacute;w) nie upoważnia nas do wyciągania wniosku o Bogu, że jest jednym z wielu!</p>
<h3>Zakamuflowana tajemnica?</h3>
<p>Gdyby przyjąć taki spos&oacute;b zrozumienia kluczowego zwrotu &ldquo;<strong>Pan jest jeden</strong>&ldquo;, to wyszło by na to, że&nbsp; Izraelici nie rozumieli własnego języka.</p>
<p>Z Biblii bowiem to nie wynika, i żaden z komentator&oacute;w biblijnych tego nie potwierdza, że z tej wypowiedzi Izraelici odczytywali, że ich B&oacute;g Jahwe jest wieloosobowy, lub że istnieje poza nim, jeszcze jeden prawdziwy B&oacute;g!</p>
<p>Żaden Żyd, nie rozumował tak, jak propagatorzy tej idei. Tłumacze Biblii i znawcy języka hebrajskiego r&oacute;wnież tego poglądu nie popierają.</p>
<p>Niekt&oacute;rzy jednak twierdzą, że ta rzekoma prawda była<span>&nbsp;</span><strong>zakamuflowana do czasu przyjścia Pana Jezusa</strong>. Jeżeli tak, to trzeba r&oacute;wnież uznać, że B&oacute;g przez ponad 1000 lat oszukiwał sw&oacute;j nar&oacute;d co do swojej tożsamości. M&oacute;wiąc ja jestem Jahwe i nie ma innego, miał zupełnie co innego na myśli?</p>
<p>Nie prostował Izraelit&oacute;w, a oni czcili Go w spos&oacute;b niewłaściwy powtarzając słowa<span>&nbsp;</span><strong><em>Szema Jisrael</em></strong>, &ldquo;Pan jest jeden&rdquo;, w codziennych modlitwach bez zrozumienia tego co m&oacute;wią?</p>
<p>Czy B&oacute;g rzeczywiście ukrywa prawdę i przemyca ją pomiędzy wierszami?</p>
<p>Dlaczego z Pism Greckich nie wynika jednoznacznie, że taka nauka o Bogu była głoszona wśr&oacute;d pierwszych chrześcijan?</p>
<p>Czyż nie powinni pierwsi chrześcijanie i apostołowie tej kwestii tłumaczyć i wyjaśniać? Wszak dotyczyła ona istoty samego Boga!</p>
<p>Nigdzie jednak nie znajdziemy w Piśmie Świętym takiego nauczania.</p>
<p>&nbsp;</p>
<h3>Czy&nbsp; B&oacute;g oczekuje od ludzi wnikania w szczeg&oacute;ły języka hebrajskiego, aby uzyskać zbawienie?</h3>
<p>Jeżeli tak, to pierwsi chrześcijanie musieli by mieć to jasno wyjaśnione wyraźnie. Nie powinni natomiast wyczytywać takiej nauki pomiędzy hebrajskimi wierszami z kilku werset&oacute;w.</p>
<p>Dlaczego nikt z pisarzy biblijnych Pism Greckich nie podejmuje tego tematu w listach do &oacute;wczesnych zbor&oacute;w.</p>
<p>Nigdzie tak apostołowie nie nauczali. Poglądy os&oacute;b wierzących w dw&oacute;ch Bog&oacute;w lub Tr&oacute;jce są opieranie na sprytnej manipulacji kilkoma wersetami. Omawiamy te<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/22.html">kontrowersyjne wersety<span>&nbsp;</span></a>w r&oacute;żnych wpisach na tym blogu.</p>
<p>Bardzo ciekawe jest r&oacute;wnież to, że zar&oacute;wno zwolennicy jedności b&oacute;stwa, trynitarze, oraz osoby m&oacute;wiące, że jest dw&oacute;ch bog&oacute;w, wszyscy bazują na podobnych wersetach i argumentach. Tak jest też z echad i jachid, gdzie argument ten używają zar&oacute;wno trynitarze jak r&oacute;wnież zwolennicy binitarianizmu, czyli koncepcji dw&oacute;ch Bog&oacute;w.</p>
<p>Jak to się ma do biblijnego przesłania? Nijak. Biblia nie naucza o dw&oacute;ch Bogach, nie naucza r&oacute;wnież o jedności b&oacute;stwa ani o jednym Bogu w trzech osobach.</p>
<p>Naucza natomiast o jednym Bogu JHWH, kt&oacute;ry dla wybawienia ludzi z niewoli grzechu obiecuje przyjście Mesjasza, kt&oacute;rym okazał się Jezus.</p>
<p>Biblia jest prosta w swoim przesłaniu. Niekt&oacute;rym jej czytelnikom to jednak nie wystarczy. Pr&oacute;bują doszukiwać się w niej tego, czego ona nie naucza. Uważając, że zawiera ukryty<span>&nbsp;</span><strong>tajemniczy przekaz, kt&oacute;ry tylko nieliczni potrafią odszyfrować</strong>. Jak się to ma do prostych nauk naszego Pana?&nbsp; Czy Jezus Chrystus przyszedł z tajemną wiedzą, kt&oacute;rą rozszyfrują nieliczni, czy z prostymi naukami dla prostych ludzi? Czy w każdej jego wypowiedzi mamy doszukiwać się drugiego dna?</p>
<h2>R&oacute;żne koncepcje Boga</h2>
<p>Odstępstwo chrześcijaństwa od żydowskiego monoteizmu, zaowocowało wypracowaniem absurdalnych teologii. Teologii, kt&oacute;re są dzisiaj powodem zamieszania, i kt&oacute;re zaciemniają naukę Biblii o istocie Boga. Obciążony tym balastem dzisiejszy czytelnik Biblii, nie może właściwie zrozumieć prostego, biblijnego przekazu o Bogu. W rezultacie jest manipulowany poprzez skoncentrowanie jego toku myślenia na kilku wersetach lub zwrotach, z pominięciem sedna biblijnego przesłania. To z kolei prowadzi do wyciągania fałszywych wniosk&oacute;w o istocie Boga, i do tworzenia koncepcji, jak wymienione poniżej:</p>
<ul>
<li>MODALIZM, (zwany też monarchizmem czy sabelianizmem). Ujmując sedno wierzeń brzmi ono. B&oacute;g jest jeden (nie jest Tr&oacute;jcą), ale objawia się w r&oacute;żnym czasie w r&oacute;żnych trybach czy etapach. Sabelianie uważali, dla przykładu, że istnieje jeden B&oacute;g Ojciec, a Syn i Duch Święty są tylko sposobami jego samowyrażania się.</li>
<li>BINITARIANIZM. Głosi, że w jednym Bogu można dostrzec dwie osoby: Ojca i Syna. Duch Święty jest natomiast aspektem zar&oacute;wno Ojca jak i Syna. Zatem Duch Święty nie stanowi odrębnej osoby, r&oacute;wnej Ojcu i Synowi.</li>
<li>TRYTEIZM. Pogląd, że w Bogu istnieją nie tylko trzy hipostazy (osoby) ale też istnieją trzy boskie natury (istoty). Innymi słowy &ndash; trzej Bogowie.</li>
<li>TRYNITARYZM.&nbsp; Dogmat uznający, że B&oacute;g jest Tr&oacute;jjedyny, istniejący jako trzy r&oacute;wne sobie osoby (hypostazy),&nbsp; pozostając jednocześnie jednym bytem. Jak głosi ta doktryna: &ldquo;Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem. Mimo to nie ma trzech Bog&oacute;w, tylko jeden jest B&oacute;g. W tej Tr&oacute;jcy nikt nie jest większy ani mniejszy. Natomiast wszystkie trzy osoby są wsp&oacute;łwieczne i sobie r&oacute;wne.&rdquo;</li>
</ul>
<h3>Wnioski</h3>
<p>Warto zaznaczyć, że cała idea Boga jako złożonego bytu, jest wykorzystywana zar&oacute;wno przez trynitarzy, jak r&oacute;wnież osoby wierzące w idee dw&oacute;ch Bog&oacute;w czy w tak zwaną &ldquo;jedność b&oacute;stwa&rdquo;.</p>
<p>Wszystko w oparciu<span>&nbsp;</span><strong>o kilka werset&oacute;w</strong>, kt&oacute;re opacznie są wyjaśniane i interpretowane.</p>
<p>Jak to wytłumaczyć, że te r&oacute;żne koncepcje czerpią z tego samego źr&oacute;dła? Mało tego, używają podobnych argument&oacute;w, chociaż jedna koncepcja, tą drugą uważa za fałszywą?</p>
<p>Pismo Święte natomiast w spos&oacute;b jasny i otwarty, naucza chociażby u Izajasza 45:14 (BT2):</p>
<blockquote>
<p><em>&ldquo;Tak m&oacute;wi Jahwe: Pracownicy Egiptu i kupcy Kusz, i Sabejczycy, ludzie o rosłej postawie, przejdą do ciebie i twoi będą; chodzić będą za tobą w kajdanach; na twarz przed tobą będą upadać i m&oacute;wić do ciebie błagalnie: &ldquo;Tylko u ciebie jest B&oacute;g, i nie ma innego. Bogowie nie istnieją&rdquo;.&rdquo;</em></p>
</blockquote>
<p>&ldquo;<em>Tak m&oacute;wi Jahwe</em>&rdquo; czytamy w pierwszych słowach tego wersetu. Od Ciebie oczywiście zależy kogo będziesz słuchał: Jahwe czy ludzi przeczących temu co B&oacute;g jasno oznajmił, a co nawet poganie otwarcie przyznawali: &ldquo;<em><strong>Tylko u ciebie jest B&oacute;g, i nie ma innego. Bogowie (Elohim) nie istnieją</strong></em>&rdquo;</p>
<p>Jakże właściwa jest w tym miejscu przestroga z listu do Kolosan 2:8, gdzie Paweł ostrzega (Słowo Życia):</p>
<blockquote>
<p><em>&rdquo;&nbsp;Uważajcie, by nikt z was nie padł ofiarą<span>&nbsp;</span><strong>zwodniczej filozofii</strong><span>&nbsp;</span>lub bezsensownych oszustw, kt&oacute;re<span>&nbsp;</span><strong>mają swe źr&oacute;dło w ludzkich koncepcjach</strong>, a nie w nauce Chrystusa. &bdquo;</em></p>
</blockquote>
<p>Można dodać do tych sł&oacute;w werset z 1 listu Koryntian 4:6 (BT).</p>
<blockquote class="wp-block-quote">
<p><em>&bdquo;&hellip;, abyście mogli zrozumieć, że<span>&nbsp;</span><strong>nie wolno wykraczać ponad to, co zostało napisane</strong>, &hellip;&bdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/153.html" style="text-decoration:none">R&oacute;wność os&oacute;b w Tr&oacute;jcy</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/140.html" style="text-decoration:none">Tr&oacute;jca &ndash; B&oacute;g objawiony czy domniemany?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration:none">Czy B&oacute;g jest troisty? &ndash; Powt&oacute;rzonego Prawa 6:4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/25.html" style="text-decoration:none">Do kogo B&oacute;g m&oacute;wi uczyńmy &ndash; Rodzaju 1:26</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/152.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/echad-i-jachid" style="text-decoration: none;">https://blog.antytrynitarianie.pl/echad-i-jachid</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879357&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b792bff301</p>
</div>
</body>
