<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy pierwszy i ostatni z Izajasza 44:6 to Jezus z  Objawienia 2:8</title>

<meta name="description" content="Czy pierwszy i ostatni z Izajasza 44:6 to Jezus z  Objawienia 2:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/152.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy pierwszy i ostatni z Izajasza 44:6 to Jezus z  Objawienia 2:8" />
<meta property="og:description" content="Czy pierwszy i ostatni z Izajasza 44:6 to Jezus z  Objawienia 2:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Pierwszy i ostatni</h1>
<div>
<h1>Czy pierwszy i ostatni z Izajasza 44:6 to Jezus z&nbsp; Objawienia 2:8</h1>
<p>Czy zastanawiałeś się nad tym, co oznacza zwrot<span>&nbsp;</span><strong>pierwszy i ostatni</strong><span>&nbsp;</span>i w jakim kontekście został użyty w Biblii?</p>
<p>Niekt&oacute;rzy z uwagi na to, że został on użyty zar&oacute;wno do Boga jak r&oacute;wnież Jezusa dochodzą do wniosku, że Jezus jest Bogiem Biblii.</p>
<p>Na podstawie takiego zestawienia, wielu wyciąga niesłuszny wniosek, że Jezus jest r&oacute;wny Bogu, lub że wchodzi w skład Tr&oacute;jcy.</p>
<p>Czy Biblia upoważnia nas do takiego rozumowania? Czy mamy podstawy by uznać, że jeżeli Boga, oraz kogoś innego nazwiemy takim samym tytułem, to mamy do czynienia z tą samą osobą?</p>
<p>Niekt&oacute;rzy uważają, że tak. Dla właściwego zrozumienia określenia &ldquo;pierwszy i ostatni&rdquo; musimy więc sprawdzić czy Biblia daje nam podstawy do wyciągania takich wniosk&oacute;w.</p>
<p>Pismo Święte wielokrotnie używa takich samych tytuł&oacute;w nie tylko do Boga i Jezusa, ale r&oacute;wnież ludzi.</p>
<p>Przykładem może być zwrot Sędzia, (więcej we wpisie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/138.html">Pan, Mesjasz i Sędzia</a>) .</p>
<p>Podobnie jest ze słowem<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/147.html">Zbawiciel</a>. Pismo Święte tak określa Boga, Jezusa, ale r&oacute;wnież Otoniela z księgi Sędzi&oacute;w 3:9.</p>
<p>A co powiemy o takich tytułach jak<span>&nbsp;</span><strong>ojciec, kr&oacute;l, pan czy pasterz</strong>. Wszystkie z tych zwrot&oacute;w zostały zastosowane do Boga, Jezusa jak r&oacute;wnież do ludzi.</p>
<p>W Biblii mamy r&oacute;wnież określenia symboliczne jak Skała, Kr&oacute;l Kr&oacute;l&oacute;w, czy jak w temacie Pierwszy i Ostatni.</p>
<h2>Skała</h2>
<p>Kto może być określany zwrotem Skała? Poniżej przykładowe trzy wersety z tym słowem odnoszące się do Boga.</p>
<blockquote>
<ul>
<li><em><strong>Skałę</strong>, kt&oacute;ra cię zrodziła, zaniedbałeś, Zapomniałeś Boga, kt&oacute;ry cię w boleściach na świat wydał. &ndash; Powt. Prawa 32:18&nbsp;</em></li>
<li><em>Błogosławiony Pan,<span>&nbsp;</span><strong>skała</strong><span>&nbsp;</span>moja! On zaprawia ręce moje do walki, Palce moje do boju! &ndash; Psalm 144:1&nbsp;</em></li>
<li><em>B&oacute;g<span>&nbsp;</span><strong>skałą</strong><span>&nbsp;</span>moją, jemu ufam, Tarczą moją, rogiem zbawienia mojego, schronieniem moim I ucieczką moją, &hellip;&nbsp; &ndash; 2 Samuela 22:3</em></li>
</ul>
</blockquote>
<p>Jeżeli teraz przeczytamy, że Pan Jezus r&oacute;wnież jest nazwany skałą, to czy mamy podstawy twierdzić, że Jezus jest r&oacute;wny Bogu?</p>
<p>W liście do Rzymian 9:33 czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Oto kładę na Syjonie<span>&nbsp;</span><strong>Kamień</strong><span>&nbsp;</span>obrazy i<span>&nbsp;</span><strong>skałę</strong><span>&nbsp;</span>zgorszenia, A kto w niego uwierzy, Nie będzie zawstydzony.&rdquo;</em></p>
</blockquote>
<p>Niekt&oacute;rzy będą skłonni na podstawie takiego zestawienia stwierdzić, że Jahwe i Jezus to ta sama osoba, lub że mamy do czynienia z dwoma Bogami.</p>
<p>Czy jednak nazwanie Boga skałą powoduje, że tym zwrotem możemy nazywać tylko Boga? Nic nas nie upoważnia do wysnuwania tak daleko idących wniosk&oacute;w, gdyż w Biblii tak samo określono poza Bogiem i Jezusem nie tylko ludzi ale r&oacute;wnież fałszywych Bog&oacute;w! Zwr&oacute;ćmy uwagę na dwa wersety:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;</em><em>Ot&oacute;ż i Ja tobie powiadam: Ty jesteś Piotr [czyli<span>&nbsp;</span><strong>Skała</strong>], i na tej<span>&nbsp;</span><strong>Skale</strong><span>&nbsp;</span>zbuduję Kości&oacute;ł m&oacute;j, a bramy piekielne go nie przemogą&rdquo; &ndash; Mateusza 16:18</em></p>
<p><em>&ldquo;I powie: Gdzież są bogowie ich,<span>&nbsp;</span><strong>Skała</strong>, na kt&oacute;rej polegali&rdquo; &ndash; Powt. Prawa 32:37</em></p>
</blockquote>
<p>Tak więc pomimo tego, że w 2 księdze Samuela 22:32 (BT) czytamy,<span>&nbsp;</span><strong>kt&oacute;ż jest skałą poza Bogiem</strong>, to skałą nazywa Pismo r&oacute;wnież Piotra i jak r&oacute;wnież bog&oacute;w fałszywych!</p>
<p>Jak z tego przykładu jasno wynika, że o znaczeniu w gł&oacute;wnej mierze<span>&nbsp;</span><strong>decyduje kontekst</strong><span>&nbsp;</span>wypowiedzi.</p>
<h2>Kr&oacute;l Kr&oacute;l&oacute;w</h2>
<p>Bardzo ciekawym przykładem jest zwrot<span>&nbsp;</span><strong>Kr&oacute;l Kr&oacute;l&oacute;w</strong>. W księdze Objawienia 17:14 (BT) użyto tego zwrotu do Pana Jezusa:</p>
<blockquote class="wp-block-quote">
<p><em>&nbsp; &ldquo;Ci będą walczyć z Barankiem, a Baranek ich zwycięży, bo Panem jest pan&oacute;w i<span>&nbsp;</span><strong>Kr&oacute;lem kr&oacute;l&oacute;w</strong>&ldquo;</em></p>
</blockquote>
<p>Czy ten tytuł zastosowano tylko do Jezusa? Nie. W księdze Ezdrasza 7:12 (BT) odniesiono go r&oacute;wnież do Artakserksesa:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Artakserkses,<span>&nbsp;</span><strong>kr&oacute;l kr&oacute;l&oacute;w</strong>, Ezdraszowi, kapłanowi, znawcy Prawa Boga niebios&hellip; &rdquo;</em></p>
</blockquote>
<p>Jak by tego było mało tak samo nazwano Nabuchodonozora w Ezechiela 26:7 (BT).</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Bo tak m&oacute;wi Pan B&oacute;g: Oto Ja sprowadzam z p&oacute;łnocy na Tyr Nabuchodonozora, kr&oacute;la Babilonu,<span>&nbsp;</span><strong>kr&oacute;la kr&oacute;l&oacute;w</strong>, z końmi, rydwanami, jeźdźcami, wojskiem i licznym ludem&ldquo;</em></p>
</blockquote>
<p>Czy na tej podstawie, można podobnie jak w przypadku<span>&nbsp;</span><strong>pierwszy i ostatni</strong><span>&nbsp;</span>, pokusić się o tezę, że Jezus i Artakserkses są tą samą osobą. A może, że Nabuchodonozor i Jezus tworzą jednego r&oacute;wnego sobie Mesjasza?</p>
<p>Jak widzimy, musimy być ostrożni z wysnuwaniem wniosk&oacute;w na podstawie tego typu zwrot&oacute;w. Nazwanie, czy użycie tych samych określeń do dw&oacute;ch os&oacute;b nie upoważnia nas do wnioskowania, że tworzą one jeden byt.</p>
<h2>B&oacute;g Najwyższy</h2>
<p>W Biblii są jednak zwroty czy tytuły, kt&oacute;rymi jest nazwana<strong><span>&nbsp;</span>tylko jedna jedyna osoba</strong>, a mianowicie B&oacute;g Jahwe. Takim określeniem jest chociażby<span>&nbsp;</span><strong>B&oacute;g Najwyższy</strong>.</p>
<p>Pismo Święte tytułuje zwrotem B&oacute;g Najwyższy (El Eljon) tylko Boga Jahwe. Określeniem Najwyższy Biblia nazywa Boga 35 razy. Tak m&oacute;wił o Jahwe Melchisedek, Abram, Dawid jak r&oacute;wnież kr&oacute;l Nebukadnesar:</p>
<div>
<div>
<blockquote>
<ul>
<li>Rodzaju 14:20 &ldquo;I niech będzie błogosławiony<span>&nbsp;</span><strong>B&oacute;g Najwyższy</strong>, kt&oacute;ry wydał nieprzyjaci&oacute;ł twoich w ręce twoje! &hellip;&rdquo;</li>
<li>Rodzaju 14:22 &ldquo;Lecz Abram odpowiedział kr&oacute;lowi Sodomy: Podnoszę rękę swą do Pana,<span>&nbsp;</span><strong>Boga Najwyższego</strong>, stworzyciela nieba i ziemi&rdquo;</li>
<li>Psalm _57:3 &ldquo;Wołam do<span>&nbsp;</span><strong>Boga Najwyższeg</strong>o, do Boga, Kt&oacute;ry do końca doprowadzi sprawę moją.&rdquo;</li>
<li>Daniela 3:26 &rdquo; &hellip;&nbsp; Szadrachu, Meszachu i Abed-Nego, słudzy<span>&nbsp;</span><strong>Boga Najwyższego</strong>&ldquo;</li>
</ul>
</blockquote>
</div>
</div>
<p>Czy zwrot Najwyższy pozostawia miejsce na dociekanie, czy jest Bogu ktoś r&oacute;wny?</p>
<p>Nie ma w Biblii ani w ST ani w NT przykładu odniesienia tego wyrażenia &ldquo;B&oacute;g Najwyższy&rdquo;do ludzi, czy nawet do Jezusa. Pan Jezus nigdzie nie jest nazywany Bogiem Najwyższym. Jest natomiast nazywany<span>&nbsp;</span><strong>Synem Boga Najwyższego</strong><span>&nbsp;</span>co zapowiedział anioł Marii w Łukasza1:32 (BW)</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Ten będzie wielki i będzie nazwany<span>&nbsp;</span><strong>Synem Najwyższego</strong>. I da mu Pan B&oacute;g tron jego ojca Dawida&rdquo;</em></p>
</blockquote>
<h3>Syn Najwyższego</h3>
<p>Czego uczy nas ten werset Pisma? Anioł nie zapowiedział, że Najwyższy pojawi się na Ziemi, ale Jego Syn. Syn nie może być r&oacute;wny temu, kt&oacute;ry go zrodził co jest rzeczą oczywistą. Natura Boga jest bowiem nie zrodzona a natura Syna zrodzona, co zauważył już dawno temu Ariusz.</p>
<p>Poza tym Anioł zapowiada, &ldquo;ten będzie wielki&rdquo;!</p>
<p>Czy m&oacute;wił by tak, gdyby chodziło o Najwyższego, kt&oacute;ry z rzeczy samej jest Największy a nie tylko wielki?</p>
<p>Anioł r&oacute;wnież wyjaśnia, że &ldquo;<em><strong>da mu Pan B&oacute;g</strong><span>&nbsp;</span>tron jego ojca Dawida&rdquo;.</em></p>
<p>Pan B&oacute;g<span>&nbsp;</span><strong>DAJE<span>&nbsp;</span></strong>Synowi tron, co jest kolejnym argumentem przeczącym r&oacute;wności Ojca i Syna.</p>
<p>To, że Jezus nie jest Najwyższym Bogiem, ale jest Synem Najwyższego wiedziały nawet demony o czym czytamy w Marka 5:7:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;I wołając wielkim głosem, rzekł: Co ja mam z tobą,<span>&nbsp;</span><strong>Jezusie, Synu Boga Najwyższego</strong>? &hellip;&rdquo;</em></p>
</blockquote>
<p>Aż prosi się w tym miejscu zacytować list Jakuba 2:19 (BW)</p>
<blockquote class="wp-block-quote">
<p><em>Ty wierzysz, że<span>&nbsp;</span><strong>B&oacute;g jest jeden</strong>? Dobrze czynisz; demony r&oacute;wnież wierzą i drżą.</em></p>
</blockquote>
<p>Jak widzimy, tej podstawowej prawdy (że jest jeden Najwyższy B&oacute;g) nie kwestionują nawet wrogie Bogu demony.</p>
<p>Co ważne, Jezus nigdzie nie twierdził, że jest r&oacute;wny Bogu Najwyższemu. Wręcz przeciwnie, twierdził, że jest sługą Bożym, a Ojca uważał za większego od siebie. Temat ten omawiamy we wpisie:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/53.html">Jezus nie jest r&oacute;wny Ojcu</a>.</p>
<h2>B&oacute;g i Jezus z księgi Objawienia</h2>
<p>Warto teraz zwr&oacute;cić uwagę na kontekst, jaki ze sobą niesie księga Objawienia odnośnie osoby Boga i Jezusa.</p>
<p>Czy z Księgi Objawienia wynika, że B&oacute;g i Jezus jako pierwszy i ostatni, to ta sama osoba?</p>
<p>W pierwszym wersecie tej księgi czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&rdquo; Objawienie Jezusa Chrystusa, kt&oacute;re<span>&nbsp;</span><strong>dał Mu B&oacute;g</strong>, aby ukazać swym sługom, co musi stać się niebawem, i wysławszy swojego anioła oznajmił przezeń za pomocą znak&oacute;w słudze swojemu Janowi.&rdquo; (BT)</em></p>
</blockquote>
<p>Czego uczymy się z tego wersetu?&nbsp; Po pierwsze, że Jezusowi nazwanemu dalej &ldquo;pierwszy i ostatni&rdquo;, B&Oacute;G coś objawia. Objawia mu co ma się wydarzyć w przyszłości. W&nbsp; tłumaczeniu (BWP v.1.2) czytamy dosłownie: &ldquo;<em>Objawienie, kt&oacute;re<span>&nbsp;</span><strong>B&oacute;g przekazał Jezusowi Chrystusowi</strong>&ldquo;.</em></p>
<p>W każdym przekładzie jaki znam, czytamy, że<span>&nbsp;</span><strong>objawienie Pan Jezus dostaje od Boga</strong>.&nbsp; Czyż nie jest to co najmniej dziwne, że Jezus, rzekomo tożsamy z Bogiem Izraela musi mieć coś<span>&nbsp;</span><strong>objawione przez tegoż Boga?</strong></p>
<p>Trynitarze nie mają tu argumentu, że tylko będąc na Ziemi Jezus miał ograniczoną władzę i wiedzę, gdyż w tym wersecie Jezus jest w niebie, a i tak<span>&nbsp;</span><strong>B&oacute;g mu coś objawia</strong>!</p>
<p>Wychodzi&nbsp; na to, że<span>&nbsp;</span><strong>&ldquo;pierwszy i ostatni&rdquo; z Izajasza 44:6, wie więcej<span>&nbsp;</span></strong>od rzekomo r&oacute;wnego sobie<strong><span>&nbsp;</span>&ldquo;pierwszego i ostatniego&rdquo; z Objawienia 1:17</strong>.</p>
<h4>Kto jest autorem Apokalipsy Jana</h4>
<p>Trzeba w tym miejscu wyjaśnić, że<span>&nbsp;</span><strong>autorem księgi Objawienia jest<span>&nbsp;</span></strong><strong>B&oacute;g,</strong><span>&nbsp;</span>a nie Pan Jezus. Pan nasz jest posłańcem podobnie jak Anioł, kt&oacute;ry<span>&nbsp;</span><strong>przekazał dalej</strong><span>&nbsp;</span>te wizje apostołowi Janowi.</p>
<p>Z wersetu wynika jednoznacznie, że B&oacute;g<span>&nbsp;</span><strong>przekazuje Jezusowi objawienie</strong>, a Pan Jezus przekazuje je dalej poprzez anioła Janowi. Jezus podobnie jak anioł nie jest autorem tego Objawienia, ale jedynie pośrednikami w jego przekazaniu.</p>
<p>To że Jezus będący w niebie dostaje objawienie od Boga, wynika r&oacute;wnież z 5 rozdziału tej księgi a werset&oacute;w 1 i 2 (BT)</p>
<blockquote>
<p><em>&ldquo;I ujrzałem na prawej ręce<span>&nbsp;</span><strong>Zasiadającego na tronie</strong><span>&nbsp;</span>księgę zapisaną wewnątrz i na odwrocie zapieczętowaną na siedem pieczęci.&nbsp; I ujrzałem potężnego anioła, obwieszczającego głosem donośnym:<span>&nbsp;</span><strong>Kto godzien jest otworzyć księgę i złamać jej pieczęcie?</strong>&ldquo;</em></p>
</blockquote>
<p>Jaki byłby sens w tym, że pieczęcie zrywa Jezus (jedyny godny tego), kt&oacute;ry doskonale (gdyby był tymże Bogiem) wiedział co się w księdze znajduje, mało tego sam by tą księgę pieczętował!</p>
<h3>Co m&oacute;wi kontekst?</h3>
<p>W wersetach 1:4,5 czytamy (BW):</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Jan do siedmiu zbor&oacute;w, kt&oacute;re są w Azji: Łaska wam i pok&oacute;j od tego, kt&oacute;ry jest i kt&oacute;ry był, i kt&oacute;ry ma przyjść, i od siedmiu duch&oacute;w, kt&oacute;re są przed jego tronem,<span>&nbsp;</span><strong>I od Jezusa Chrystusa, kt&oacute;ry jest świadkiem</strong><span>&nbsp;</span>wiernym,<span>&nbsp;</span><strong>pierworodnym z umarłych</strong><span>&nbsp;</span>i władcą nad kr&oacute;lami ziemskimi. Jemu, kt&oacute;ry miłuje nas i kt&oacute;ry wyzwolił nas z grzech&oacute;w naszych przez krew swoją&rdquo;</em></p>
</blockquote>
<p>W jakim celu Jan rozgranicza Boga od Jezusa? Dlaczego nazywa Jezusa świadkiem oraz pierworodnym z umarłych?</p>
<p>A może kolejny werset 1:6, da argumenty dla zwolennik&oacute;w &ldquo;jedności b&oacute;stwa&rdquo;, trynitarian lub os&oacute;b wierzących w dw&oacute;ch Bog&oacute;w?</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;I uczynił nas rodem kr&oacute;lewskim, kapłanami<span>&nbsp;</span><strong>Boga i Ojca swojego</strong>, niech będzie chwała i moc na wieki wiek&oacute;w. Amen.&rdquo;</em></p>
</blockquote>
<p>Czy nie powinno nas zastanowić stwierdzenie &ldquo;<strong><em>Boga i Ojca swojego</em></strong>&ldquo;? A nie jest to jedyne miejsce w Biblii, gdzie Pan Jezus swojego Ojca nazywa<span>&nbsp;</span><strong>SWOIM BOGIEM</strong>!</p>
<p>Podobnie czytamy w&nbsp; Jana 20:17 (BW) oraz w Objawieniu 3:12:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Rzekł do niej Jezus: Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci powiedz im: Wstępuję do Ojca mego i Ojca waszego oraz<span>&nbsp;</span><strong>do Boga mego</strong><span>&nbsp;</span><strong>i Boga waszego.</strong><span>&nbsp;</span>&rdquo;</em></p>
<p><em>&nbsp;&rdquo; Zwycięzcę uczynię filarem w świątyni<span>&nbsp;</span><strong>Boga mojego</strong><span>&nbsp;</span>i już nie wyjdzie na zewnątrz. I na nim imię<span>&nbsp;</span><strong>Boga mojego</strong><span>&nbsp;</span>napiszę i imię miasta<span>&nbsp;</span><strong>Boga mojego</strong>, Nowego Jeruzalem, co z nieba zstępuje od<span>&nbsp;</span><strong>mego Boga</strong>, i moje nowe imię.&rdquo;</em></p>
</blockquote>
<p>Oczywiście możemy tutaj zacząć filozofować, że nie o to Panu Jezusowi chodziło co powiedział, tak jak byśmy to my lepiej wiedzieli, co Jezus miał na myśli.</p>
<h3>Byłem umarły, a oto jestem żyjący</h3>
<p>Wracając do tematu, zwrot<span>&nbsp;</span><strong>pierwszy i ostatni</strong><span>&nbsp;</span>został użyty w księdze Objawienia trzykrotnie. Znajdujemy go w poniżej zacytowanych fragmentach (cytujemy z UBG). W pierwszych dw&oacute;ch wersetach określono zwrotem pierwszy i ostatni Pana Jezusa a ostatnim samego Boga</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Gdy go zobaczyłem, padłem do jego st&oacute;p jak martwy i położył na mnie swą prawą rękę, m&oacute;wiąc mi: Nie b&oacute;j się! Ja jestem pierwszy i ostatni, i Żyjący.<span>&nbsp;</span><strong>Byłem umarły, a oto jestem żyjący</strong><span>&nbsp;</span>na wieki wiek&oacute;w, i mam klucze śmierci i Otchłani. &ldquo;- Obj. 1:17,18<br /></em></p>
<p><em>&ldquo;A do anioła kościoła w Smyrnie napisz: To m&oacute;wi pierwszy i ostatni,<span>&nbsp;</span><strong>kt&oacute;ry był umarły, a ożył</strong>&ldquo;- Obj. 2:8<br /></em></p>
<p><em>&ldquo;Ja jestem Alfa i Omega, początek i koniec, pierwszy i ostatni&rdquo; &ndash; Obj. 22:13</em></p>
</blockquote>
<h4>Alfa i Omega</h4>
<p>Jeżeli chodzi o zwrot &ldquo;<strong><em>pierwszy i ostatni</em></strong>&rdquo; z Objawienia 22:13, to w stosunku do Boga, może być to określenie powiązane ze zwrotem&nbsp; &ldquo;Alfa i Omega&rdquo;. To określenie kontekstowo jest też zgodnie z wersetami z Izajasza.</p>
<p>&ldquo;Alfa i Omega&rdquo; to pierwsza i ostatnia litera alfabetu, więc słowa &ldquo;pierwszy i ostatni&rdquo; mogą do tego faktu nawiązywać. William Barclay w komentarzu do tych sł&oacute;w napisał:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Jest On alfą i omegą. Alfa jest<strong><span>&nbsp;</span>pierwszą,<span>&nbsp;</span></strong>a omega<span>&nbsp;</span><strong>ostatnią<span>&nbsp;</span></strong>literą greckiego alfabetu, a wyrażenie od alfy do omegi wskazuje na pełnię &hellip; wyrażenie to m&oacute;wi o absolutnej pełni Boga.&rdquo;</em></p>
</blockquote>
<p>Pierwsze dwa wersety, w kt&oacute;rych pierwszym i ostatnim nazwano Jezusa, a co wynika z kontekstu, są<span>&nbsp;</span><strong>nawiązaniem do śmierci oraz zmartwychwstania Pana Jezusa</strong>.</p>
<p>Widać to wyraźnie w zwrotach: &ldquo;<em><strong>Byłem umarły, a oto jestem żyjący</strong></em>&rdquo; oraz &ldquo;<em><strong>kt&oacute;ry był umarły, a ożył&rdquo;.</strong></em></p>
<p>Z listu 1 do Koryntian 15:23, jasno wynika, że Jezusa<span>&nbsp;</span><strong>zmartwychwstał jako pierwszy</strong>.</p>
<blockquote>
<p><em>&ldquo;lecz każdy według własnej kolejności.<span>&nbsp;</span><strong>Chrystus jako pierwszy</strong>, potem ci, co należą do Chrystusa, w czasie Jego przyjścia.&rdquo;</em></p>
</blockquote>
<p>Może się w tym miejscu zastanawiasz, czy Biblia nie opisuje innych zmartwychwzbudzeń przed Jezusem?</p>
<p>Owszem, ale wszyscy, kt&oacute;rzy zmartwychwstali musieli niestety ponownie umrzeć! Jezus zatem był<span>&nbsp;</span><strong>pierwszym, kt&oacute;ry zmartwychwstał do życia wiecznego</strong>, i kt&oacute;ry<strong><span>&nbsp;</span>został wskrzeszony bezpośrednio przez Boga</strong>. W tym właśnie sensie<span>&nbsp;</span><strong>może być nazwany ostatnim</strong>. Wszyscy inni maja być wzbudzaniu już poprzez Pana Jezusa, gdyż<span>&nbsp;</span><strong>otrzymał on od Boga klucze &ldquo;śmierci i Otchłani&rdquo;</strong>.</p>
<p>Jak widzimy Pan Jezus ponownie od Boga coś otrzymuje.</p>
<h2>Pierwszy i ostatni u Izajasza</h2>
<p>Czytając wersety ze zwrotem &ldquo;pierwszy i ostatni&rdquo; z księgi Izajasza mamy do czynienia<span>&nbsp;</span><strong>z innym kontekstem niż wynika on z księgi Objawienia</strong>. W księdze Objawienia 2:8 oraz 1:17,18 osoba, o kt&oacute;rej jest tam mowa umarła, a następnie została przywr&oacute;cona do życia. Z tego chociażby powodu wersety te, nie mogą odnosić się do Boga, kt&oacute;ry nie może umrzeć, gdyż<span>&nbsp;</span><strong>jest nieśmiertelny</strong>!</p>
<p>Zobaczmy więc czy w takim samym kontekście użyte są słowa &ldquo;pierwszy i ostatni&rdquo; w Pismach Hebrajskich. Spotykamy to określenie Boga dwa razy (nie licząc 41:4) w wersetach z księgi Izajasza 44:6 oraz 48:12 (KUL):</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Tak m&oacute;wi Jahwe, Kr&oacute;l Izraela, jego Odkupiciel, Jahwe Zastęp&oacute;w: &bdquo;<strong>Ja jestem pierwszy i Ja ostatni</strong>, a poza Mną nie ma boga&rdquo;</em></p>
<p><em>&bdquo;Słuchaj mnie, Jakubie, Izraelu, kt&oacute;rego powołałem: to<span>&nbsp;</span><strong>Ja jestem, Ja pierwszy, i Ja także ostatni</strong>&ldquo;</em></p>
</blockquote>
<p>Warto w tym miejscu zaznaczyć, że<span>&nbsp;</span><strong>w Septuagincie</strong>, z kt&oacute;rej pochodzi wiele cytat&oacute;w w Nowym Testamencie słowa te przetłumaczono na język grecki w taki spos&oacute;b, że ciężko je zestawić je ze zwrotem występującym w Objawieniu.</p>
<p>Zacytuję je z Septuaginty&nbsp; z Prymasowskiej Serii Biblijnej pod redakcją Remigiusza Popowskiego:</p>
<blockquote>
<p><em>44:6<span>&nbsp;</span></em><em>&ldquo;Tak m&oacute;wi B&oacute;g, Kr&oacute;l Izraela, kt&oacute;ry mu zawsze ni&oacute;sł ocalenie, B&oacute;g Zastęp&oacute;w: &ldquo;<strong>Ja istnieję pierwszy i po tym wszystkim istnieć będę</strong>. Poza mną nie ma Boga&rdquo;</em></p>
<p><em>48:12 &ldquo;Słuchaj mnie, Jakubie, słuchaj Izraelu! Wzywam cię do siebie!<span>&nbsp;</span><strong>Ja jestem pierwszy i ja jestem na zawsze</strong>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy posługując się Septuagintą, kt&oacute;ra była w użyciu w I w n.e. i była często w NT cytowana, słowo<span>&nbsp;</span><strong>ostatni</strong><span>&nbsp;</span>jest przetłumaczone tu na istniejący na zawsze.</p>
<h3>O czym m&oacute;wi kontekst?</h3>
<p>Zar&oacute;wno w pierwszym jak r&oacute;wnież drugim wersecie kontekst m&oacute;wi wyraźnie, że dla Izraela B&oacute;g ma być pierwszym i ostatnim Bogiem. Bogiem istniejącym zawsze i nie ma mu nikogo r&oacute;wnego!</p>
<p>W wersecie 44:7 czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&rdquo;<span>&nbsp;</span><strong>A kt&oacute;ż jest jak Ja? Niech zabierze głos, niech to obwieści i Mi przedstawi!</strong><span>&nbsp;</span>Kt&oacute;ż przepowiadał od wiek&oacute;w to, co ma nadejść, i to, co nastąpi &mdash; nam ogłosił? &ldquo;</em></p>
</blockquote>
<p>Czy słowa<span>&nbsp;</span><em>&rdquo; A kt&oacute;ż jest jak Ja?&rdquo;,<span>&nbsp;</span></em>lub za Septuagintą<span>&nbsp;</span><em>&ldquo;Kto mi r&oacute;wny?&rdquo;</em><span>&nbsp;</span>miały by sens gdyby poza Bogiem Jahwe, był ktoś kto byłby mu r&oacute;wny? B&oacute;g m&oacute;wi, jeżeli tak to niech zabierze głos! Czy takie słowa mają sens w sytuacji, gdy Jezusa uznamy za r&oacute;wnego Bogu lub Boga r&oacute;wnorzędnego Jahwe?</p>
<p>A na co wskazuje kontekst z Izajasza 48:12? Zobaczmy jak ten werset został poprzedzony słowami z wersetu 11:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Ze względu na siebie, na siebie to czynię; jakże Moje imię mogłoby doznać zniewagi?<span>&nbsp;</span><strong>Swojej zaś chwały nie oddam nikomu innemu</strong>!&rdquo;</em></p>
</blockquote>
<p>Po tych właśnie słowach B&oacute;g m&oacute;wi, że jest &ldquo;pierwszy i ostatni&rdquo;. W tym kontekście wykazano, że tylko B&oacute;g Jahwe jest Najwyższy i nie ma mu r&oacute;wnego. Dla Izraela jest Bogiem pierwszym i ostatnim (Istniejącym na zawsze).</p>
<p>W wersecie 48:17 czytamy:</p>
<blockquote class="wp-block-quote">
<p><em>&ldquo;Tak m&oacute;wi Jahwe, tw&oacute;j Wybawiciel, Święty Izraela: &bdquo;<strong>Ja jestem Jahwe, tw&oacute;j B&oacute;g</strong>, kt&oacute;ry cię poucza, byś odni&oacute;sł pożytek, kt&oacute;ry wytycza ci drogę, jaką masz p&oacute;jść&rdquo;</em></p>
</blockquote>
<h3>Ja jestem Jahwe &mdash; i nie ma żadnego innego!</h3>
<p>W Pismach Hebrajskich B&oacute;g Jahwe wielokrotnie stwierdza, że jest Bogiem wiecznym i poza nim nie ma żadnego innego r&oacute;wnorzędnego mu Boga. Poniżej kilka nie pozostawiających wątpliwości werset&oacute;w:</p>
<blockquote>
<ul>
<li><em>&ldquo;Widziałeś to wszystko, byś poznał, że Jahwe jest Bogiem, a<span>&nbsp;</span><strong>poza Nim nie ma innego</strong>&rdquo; (Powt&oacute;rzonego Prawa 4:35)</em></li>
<li><em>&ldquo;Poznaj dzisiaj i rozważ w swym sercu, że Jahwe jest Bogiem,<span>&nbsp;</span><strong>a na niebie wysoko i na ziemi nisko nie ma innego</strong>&rdquo; (Powt&oacute;rzonego Prawa 4:39)</em></li>
<li><em>&ldquo;Niech wszystkie ludy świata dowiedzą się, że<span>&nbsp;</span><strong>jedynie Jahwe jest Bogiem, a innego nie ma</strong>&rdquo; (1 Kr&oacute;l&oacute;w 8:60 )</em></li>
<li><em>&rdquo; Ja jestem Jahwe, i<strong><span>&nbsp;</span>nie ma innego. Poza Mną nie ma boga</strong>. Przypaszę ci broń, chociaż Mnie nie znałeś&rdquo;<span>&nbsp;</span></em><em>(Izajasza 45:5)<br /></em></li>
<li><em>&ldquo;aby wiedziano od wschodu słońca aż do zachodu, że beze Mnie nie ma niczego.<span>&nbsp;</span><strong>Ja jestem Jahwe, i nie ma innego</strong>&rdquo;<span>&nbsp;</span></em><em>(Izajasza 45:5)</em></li>
<li><em>&ldquo;Tak m&oacute;wi Jahwe: &hellip; &nbsp;&ldquo;<strong>Tylko u ciebie jest B&oacute;g, i nie ma innego. Bogowie nie istnieją</strong>&rdquo;<span>&nbsp;</span></em><em>(Izajasza 45:14)</em></li>
<li><em>&ldquo;Bo tak m&oacute;wi Jahwe, kt&oacute;ry stworzył niebo &mdash; &hellip;. &bdquo;</em><em><strong>Ja jestem Jahwe &mdash; i nie ma żadnego innego!</strong><span>&nbsp;</span>&rdquo;<span>&nbsp;</span></em><em>(Izajasza 45:18)</em></li>
<li><em>&rdquo; Wspomnijcie rzeczy minione od wiek&oacute;w! Tak,<span>&nbsp;</span><strong>Ja jestem Bogiem i nie ma innego</strong>. Bogiem, i<span>&nbsp;</span><strong>nikogo nie ma jak Ja</strong>&rdquo;<span>&nbsp;</span></em><em>(Izajasza 46:9)</em></li>
<li><em>&ldquo;A to Ja jestem Jahwe, tw&oacute;j B&oacute;g, od ziemi egipskiej,<span>&nbsp;</span><strong>innego Boga poza Mną ty nie znasz</strong>, nie ma pr&oacute;cz Mnie wybawcy&rdquo; (Ozeasza 13:4)<br /></em></li>
<li><em>&ldquo;I poznacie, że wśr&oacute;d Izraela<span>&nbsp;</span><strong>Ja jestem, że jestem Jahwe, B&oacute;g wasz, a nie ma innego</strong>. Lud m&oacute;j nie zazna więcej zawstydzenia&rdquo; (Joela 2:27)<br /></em></li>
</ul>
</blockquote>
<p>Czy zastanawiasz się, czy poza Jahwe istnieje inny B&oacute;g? Izraelici takich wątpliwości nie mieli. Byli jedynym narodem, kt&oacute;ry wierzył<span>&nbsp;</span><strong>tylko w jednego Boga</strong>, a tym Bogiem był JHWH!</p>
<p>W księdze Izajasza 45:6 B&oacute;g dobitnie sam oświadcza:</p>
<blockquote>
<p><em>&ldquo;aby uznano od wschodu słońca aż do jego zachodu, że<span>&nbsp;</span><strong>nie ma nikogo poza Mną</strong>. Ja jestem Jahwe<span>&nbsp;</span><strong>i nie ma nikogo więcej&rdquo;</strong><span>&nbsp;</span>(KUL)</em></p>
</blockquote>
<h2>Objawienie Boga czy ludzka interpretacja</h2>
<p>Powyżej zacytowane wersety są<span>&nbsp;</span><strong>objawioną przez Boga prawdą</strong>. Pr&oacute;by zmanipulowania tych sł&oacute;w samego Boga, są w naszym rozumieniu Słowa Bożego nie do zaakceptowania.</p>
<p>Nie mamy zatem podstaw do uznania, że zwrot z księgi Izajasza i zwrot z księgi Objawienia dotyczy tej samej osoby, jak r&oacute;wnież, że został użyty w takim samym kontekście.</p>
<p>Nie wolno nam wyciągać na tej podstawie daleko idących wniosk&oacute;w, że Jezus jest tożsamy z Jahwe.</p>
<p>Kontekst u Izajasza jest wyraźnie r&oacute;żny od tego o czym czytamy w księdze Objawienia.</p>
<p>Warto r&oacute;wnież zauważyć, że w oryginale hebrajskim przy słowach &bdquo;pierwszy&rdquo; i &bdquo;ostatni&rdquo; brak rodzajnik&oacute;w określonych, kt&oacute;re występują w greckim tekście Objawienia 1:17. Z prawideł gramatycznych wynika zatem, że zostały te słowa użyte w całkiem innym znaczeniu co potwierdza tłumaczenie Septuaginty.</p>
<p>B&oacute;g nie każe nam poprzez takie por&oacute;wnania dociekać kim On jest. SAM OZNAJMIA:<span>&nbsp;</span><em><strong>&ldquo;Ja jestem Jahwe, i nie ma innego.</strong></em><span>&nbsp;</span>Poza Mną nie ma boga&rdquo;</p>
<p>B&oacute;g nie przemyca r&oacute;wnież prawdy o sobie, ukrywając ją w podobnych do siebie tytułach czy zwrotach. Nie każe nam dociekać co znaczy w języku hebrajskim elohim,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/151.html">echad czy jachid</a>. On prawdy o sobie nie krył i nie kryje, gdyż objawił ją swojemu ludowi już ponad 3000 lat temu.</p>
<p>Nie oszukiwał swojego ludu m&oacute;wiąc, że poza nim (JHWH) nie ma Boga wiedząc (przy założeniu tr&oacute;jcy), że jest tylko jedną z trzech boskich os&oacute;b.</p>
<p>Nigdzie w Biblii nie znajdziemy żadnej wypowiedzi, ani Pana Jezusa, ani apostoł&oacute;w, że Jezus jest drugim bogiem lub częścią Tr&oacute;jcy. Takich informacji i nauczania Biblia nie przedstawia.</p>
<p>Wynikają one jedynie z błędnej interpretacji pewnych werset&oacute;w biblijnych.</p>
<p>Podkreślamy, że co innego jest bezpośrednie nauczanie lub nauka biblijna ,a co innego interpretowanie pewnych zwrot&oacute;w i budowanie na nich całkiem Biblii nie znanych teorii.</p>
<p>Uważamy, że tak właśnie jest ze zwrotem pierwszy i ostatni. Wyrwany z kontekstu wielu zaprowadził na manowce błędu.</p>
<p><strong>&nbsp;</strong></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/147.html" style="text-decoration:none">Zbawiciel &ndash; Izajasza 43:11 i Dzieje Apostolskie 4:12</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/146.html" style="text-decoration:none">Jezus czy Jahwe &ndash; Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/130.html" style="text-decoration:none">Alfa i Omega &ndash; Objawienie 1:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/62.html" style="text-decoration:none">Czy Jezus to Jahwe &ndash; Mateusza 27: 46</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/153.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/pierwszy-i-ostatni" style="text-decoration: none;">https://blog.antytrynitarianie.pl/pierwszy-i-ostatni</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879358&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">63bf5c7837
</p>
</div>
</body>
