<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Równość osób w Trójcy - Trójca a równość osób i ich jedność</title>

<meta name="description" content="Równość osób w Trójcy - Trójca a równość osób i ich jedność blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/153.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Równość osób w Trójcy - Trójca a równość osób i ich jedność" />
<meta property="og:description" content="Równość osób w Trójcy - Trójca a równość osób i ich jedność blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">R&oacute;wność os&oacute;b w Tr&oacute;jcy</h1>
<div>
<h1>Tr&oacute;jca a r&oacute;wność os&oacute;b i ich jedność</h1>
<p>Kościoły trynitarne nauczają, że wiara w Tr&oacute;jcę Świętą zakłada,, że w obrębie jednego Boga mamy trzy osoby boskie, kt&oacute;re są sobie r&oacute;wne. W tzw. atanazjańskim wyznaniu wiary możemy przeczytać:</p>
<blockquote>
<p><em>&bdquo;B&oacute;stwo Ojca i Syna i Ducha Świętego jest jedno,<span>&nbsp;</span><strong>r&oacute;wna</strong><span>&nbsp;</span><strong>jest ich chwała, wsp&oacute;lny majestat<span>&nbsp;</span></strong>&hellip;. Ojciec jest wszechmocny, Syn jest wszechmocny, Duch Święty jest wszechmocny &hellip;. tak więc Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem. Mimo to nie ma trzech Bog&oacute;w, tylko jeden jest B&oacute;g. W tej Tr&oacute;jcy nikt nie jest większy ani mniejszy. Natomiast wszystkie trzy osoby są wsp&oacute;łwieczne i<span>&nbsp;</span><strong>sobie</strong><span>&nbsp;</span><strong>r&oacute;wne</strong>.&rdquo;</em></p>
</blockquote>
<p>Biorąc pod uwagę te słowa, nikt nie powinien mieć wątpliwości, że Tr&oacute;jca tworzy jedność, i każda z os&oacute;b jest sobie r&oacute;wna, gdyż każda jest Bogiem, każda jest wszechmocna i każda wsp&oacute;łwieczna.</p>
<p>Czy tak naucza Pismo o Bogu Ojcu, Jego Synu i Duchu Świętym?</p>
<p>Zacznijmy od wyjaśnienia, że w Biblii nie ma słowa Tr&oacute;jca, ani nawet sugestii, że<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/111.html">B&oacute;g jest istotą złożoną z trzech os&oacute;b</a>. Nie znajdziemy w niej ani jednego wersetu m&oacute;wiącego, że B&oacute;g Ojciec, Syn Boży i Duch Święty tworzą wsp&oacute;lnie jednego Boga.</p>
<p>Takich teorii nie głosił w Starym Testamencie żaden z prorok&oacute;w. Nie głosił r&oacute;wnież Boga w trzech osobach Pan Jezus. Apostołowie także nie wspomnieli ani słowem o takim Bogu, a powinni to wielokrotnie wyjaśniać, gdyż takiego tr&oacute;josobowego Boga<span>&nbsp;</span><strong>nie znali Żydzi</strong>, kt&oacute;rzy jako pierwsi uwierzyli w to, że Jezus jest Mesjaszem.</p>
<p>Reasumując, wszystkie argumenty jakie padają ze strony trynitarzy na temat troistości Boga są tylko<span>&nbsp;</span><strong>spekulacjami opartymi na domniemaniu</strong>, że Bogiem Biblii jest Tr&oacute;jca.</p>
<p>Pomińmy to jednak, aby zbadać czy Pismo Święte naucza, tego o czym czytamy w atanazjańskim wyznaniu wiary<span>&nbsp;</span><strong>o r&oacute;wności os&oacute;b</strong>.</p>
<h2>B&oacute;g Najwyższy, a Syn Najwyższego</h2>
<p>B&oacute;g Ojciec jako jedyna z rzekomych trzech os&oacute;b Tr&oacute;jcy jest nazwany<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/59.html"><strong>Najwyższym</strong></a>. Nie znajdziemy takiego określenia użytego do Pana Jezusa, ani do Ducha Świętego.</p>
<p>W Psalmie&nbsp; 83:19 (B. Pozn.) czytamy:</p>
<blockquote>
<p><em>&ldquo;Poznają wtedy, że Ty, kt&oacute;rego Imię jest Jahwe,<span>&nbsp;</span><strong>Ty jeden jesteś Najwyższy</strong><span>&nbsp;</span>ponad całym światem!&rdquo;</em></p>
</blockquote>
<p>Pan Jezus nie jest Najwyższym, ale Jego Synem co potwierdza ewangelia Łukasza 1:32.</p>
<blockquote>
<p><em>&ldquo;On będzie wielki i<span>&nbsp;</span><strong>Synem Najwyższego</strong><span>&nbsp;</span>będzie nazwany, a Pan B&oacute;g da mu tron Jego ojca Dawida.&rdquo;</em></p>
</blockquote>
<p>Nie miał zatem narodzić się Najwyższy, ale Syn Najwyższego. Czy Syn Najwyższego może być r&oacute;wny Najwyższemu? Nie, gdyż jako Syn wszystko co ma, otrzymuje od Ojca.</p>
<p>Nie bez powodu Pan Jezus&nbsp; w liście Hebrajczyk&oacute;w 1:2 nazwany jest &ldquo;<strong>dziedzicem</strong>&ldquo;, co świadczy przeciwko r&oacute;wności os&oacute;b, gdyż nie można samemu po sobie czegokolwiek odziedziczyć.</p>
<p>Poza tym, każde zrodzenie jest początkiem istnienia, więc jest zasadnicza r&oacute;żnica pomiędzy Bogiem Ojcem a Jego Synem. B&oacute;g ma naturę niezrodzoną a Syn ma naturę zrodzoną!</p>
<p>Rodzi się r&oacute;wnież pytanie czy jeżeli jedna z os&oacute;b jest nazwana<span>&nbsp;</span><strong>najwyższą</strong>, to czy inne osoby mogą być jej r&oacute;wne?</p>
<p><em>&nbsp;</em></p>
<h2>Czyją&nbsp; mądrość głosił Pan Jezus?</h2>
<p>Zobaczmy co zapowiadały proroctwa dotyczące Jezusa. W Izajasza 50:4-5 (KUL)</p>
<blockquote>
<p><em>&nbsp;&bdquo;Pan, Jahwe,<span>&nbsp;</span><strong>dał mi język ucznia</strong>, bym umiał ulżyć strudzonemu, wzbudził słowo. Każdego ranka pobudza mi ucho,<span>&nbsp;</span><strong>bym słuchał jak uczniowie</strong>.<span>&nbsp;</span></em><em>Pan, Jahwe, otworzył mi ucho, ja zaś nie wzbraniałem się ani się nie cofnąłem.&rdquo;</em></p>
</blockquote>
<p>Ten mesjanistyczny tekst Starego Testamentu zapowiada, że to B&oacute;g Jahwe wyszkoli język Mesjasza, kt&oacute;ry nadstawi swe ucho i<span>&nbsp;</span><strong>będzie się uczył od Boga jak uczeń od nauczyciela</strong>!</p>
<p>Czy te prorocze zapowiedzi tyczące Pana Jezusa, &bdquo;pasują&rdquo; drogi czytelniku do &bdquo;koncepcji i definicji Tr&oacute;jcy Świętej&rdquo;? A może są raczej zgodne z antytrynitaryzmem?</p>
<p>Czy możliwe jest aby &bdquo;r&oacute;wne sobie i r&oacute;wnie odwieczne osoby Tr&oacute;jcy &ndash; tak ze sobą wsp&oacute;łpracowały&rdquo;?</p>
<p>Jedna osoba szkoli drugą, a druga &bdquo;nadstawia ucha&rdquo; i uczy się od pierwszej mądrości.</p>
<p>Czy nie dostrzegamy tu raczej relacji: Ojciec jako Nauczyciel &hellip; uczy swego Syna, ucznia nabywającego mądrości, aby wypełnić zadania stojące przed nim jako Mesjaszem?</p>
<p>Czyż nie jest to zgodne z tym o czym czytamy w Łukasza 2:52 (BW)</p>
<blockquote>
<p><em>&ldquo;Jezusowi zaś<span>&nbsp;</span><strong>przybywało mądrości</strong><span>&nbsp;</span>i wzrostu oraz łaski u Boga i u ludzi.&rdquo;</em></p>
</blockquote>
<p>Pamiętając o tym, nie dziwią takie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/97.html">wypowiedzi Pana Jezusa</a><span>&nbsp;</span>jak&nbsp; zacytowana poniżej z Jana 7:16-18(KUL)</p>
<blockquote>
<p><em>&bdquo;W odpowiedzi rzekł im Jezus: &bdquo;<strong>Moja nauka nie jest moją</strong><span>&nbsp;</span>[własną], lecz Tego, kt&oacute;ry Mnie posłał. J</em><em>eśli ktoś chce czynić Jego wolę, rozpozna, czy nauka ta pochodzi od Boga,<span>&nbsp;</span><strong>czy też m&oacute;wię sam od siebie</strong>. Ten, kt&oacute;ry<span>&nbsp;</span><strong>m&oacute;wi sam od siebie</strong>, zabiega o własną chwałę. Kto jednak zabiega o chwałę Tego, kt&oacute;ry Go posłał, ten jest prawdom&oacute;wny i nie ma w nim nieprawości.</em></p>
</blockquote>
<p>Czy ten biblijny opis, związany r&oacute;wnież z uczeniem się i nabywaniem mądrości&nbsp; &bdquo;pasuje&rdquo; do nauki o Panu Jezusie jako &bdquo;Bogu Wcielonym&rdquo;?</p>
<h2>Jeden B&oacute;g, ale&nbsp; r&oacute;żne wole os&oacute;b?</h2>
<p>Zakładając, tak jak głosi nauka o Tr&oacute;jcy, że w Bogu są trzy osoby boskie, warto zastanowić się, czy każda z nich ma odrębny umysł i wolę?</p>
<p>W ewangelii&nbsp; Jana 6:38 (BW) czytamy, że Mesjasz przybył, żeby wypełniać<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/72.html"><strong>nie swoją wolę</strong>, ale<span>&nbsp;</span><strong>wolę Boga</strong></a>.</p>
<blockquote>
<p>&nbsp;<em>&ldquo;Zstąpiłem bowiem z nieba,<span>&nbsp;</span><strong>nie aby wypełniać wolę swoją</strong>, lecz<span>&nbsp;</span><strong>wolę tego, kt&oacute;ry mnie posłał</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy nie jest to co najmniej dziwne, że Jezus jako B&oacute;g wcielony nie przyszedł wypełnić swojej woli, ale wolę innej z os&oacute;b? W&nbsp; Jana 12:49 Pan Jezus naucza (BW).</p>
<blockquote>
<p><em>&ldquo;Bo Ja<span>&nbsp;</span><strong>nie z siebie samego m&oacute;wiłem</strong>, ale Ojciec, kt&oacute;ry mnie posłał,<span>&nbsp;</span><strong>On mi rozkazał</strong>, co mam powiedzieć i co mam m&oacute;wić.&rdquo;</em></p>
</blockquote>
<p>Zakładając, r&oacute;wność os&oacute;b, i to że na ziemi pojawił się sam B&oacute;g jak rozumieć słowa<span>&nbsp;</span><em><strong>&ldquo;nie z siebie samego m&oacute;wiłem</strong></em>&ldquo; oraz &ldquo;<em><strong>On mi rozkazał</strong></em>&ldquo;. Czy r&oacute;wność os&oacute;b w Tr&oacute;jcy polega na tym, że jedna z os&oacute;b rozkazuje innej?</p>
<p>Rodzi się pytanie, czy gdyby Pan Jezus był drugą osobą Tr&oacute;jcy Świętej to musiałby się czegoś &bdquo;uczyć&rdquo; i &bdquo;wykonywać&rdquo; wolę kogoś innego? Kogo, skoro podobno sam jest &bdquo;częścią&rdquo; Tr&oacute;j-jedynego Boga?</p>
<p>Rozważania te zachęcają nas (mamy nadzieję, że czytelnik&oacute;w r&oacute;wnież) do dalszego pilnego czytania Słowa Bożego bez wciskanych na siłę &bdquo;okular&oacute;w trynitaryzmu&rdquo;!</p>
<p>Uczmy się od Pana Jezusa, tak samo skutecznie jak sam Pan Jezus uczył się od swego Boga i Ojca! Obyśmy też &bdquo;wzrastali w mądrości i łasce u Boga oraz ludzi&rdquo;!</p>
<p>Chcemy zawsze pamiętać o słowach naszego Pana, zanotowanych w Jana 14:6.</p>
<blockquote>
<p><em>&bdquo;Odpowiedział mu Jezus : &bdquo;Ja jestem drogą i prawdą i życiem. Nikt nie przychodzi<span>&nbsp;</span><strong>do Ojca</strong><span>&nbsp;</span>inaczej jak tylko przeze Mnie.&rdquo;</em></p>
</blockquote>
<p>Czyniąc to dostrzegamy w Panu Jezusie<span>&nbsp;</span><strong>nie metę naszej chrześcijańskiej drog</strong>i, ale kogoś kto jest naszym osobistym przewodnikiem w drodze do Boga Ojca!</p>
<p>Dostrzegamy w Jezusie jedynego<strong>&nbsp;&bdquo;<a href="https://mojabiblia.github.io/a/44.html">pośrednika</a>&rdquo;</strong><span>&nbsp;</span>między nami a Bogiem, zgodnie ze słowami z 1 Tymoteusza 2:5.</p>
<h2>Sługa Jahwe</h2>
<p>W Piśmie Świętym jest wiele zwrot&oacute;w, wykluczających domniemaną&nbsp; jedność i r&oacute;wność&nbsp; trzech os&oacute;b tworzących rzekomo jednego Boga.</p>
<p>Weźmy pod uwagę chociażby prorocze słowa z Izajasza 42:1&nbsp; o &ldquo;<a href="https://mojabiblia.github.io/a/70.html"><strong>Słudze Jahwe</strong></a>&rdquo;:</p>
<blockquote>
<p><em>&rdquo;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong><span>&nbsp;</span>, kt&oacute;rego Ja wspieram,<span>&nbsp;</span><strong>Wybraniec m&oacute;j</strong>, w kt&oacute;rym sobie upodobałem. Ducha mojego wylałem na niego, On Prawo zaniesie narodom. &ldquo;</em></p>
</blockquote>
<p>Kim jest ten Sługa? Nowy Testament utożsamia Go z Jezusem. B&oacute;g nie wzbudził samego siebie, ale&nbsp; swojego Sługę jak czytamy w księdze Dziej&oacute;w Apostolskich 3:26:</p>
<blockquote>
<p><em>&bdquo;Dla was w pierwszym rzędzie wskrzesił<span>&nbsp;</span><strong>B&oacute;g Sługę swego</strong><span>&nbsp;</span>i posłał Go, aby błogosławił każdemu z was w odwracaniu się od grzech&oacute;w &bdquo;</em>.</p>
</blockquote>
<p>Pan Jezus wiedział doskonale co oznacza zwrot sługa m&oacute;wiąc to, o czym czytamy w Jana 13:16:</p>
<blockquote>
<p><em>&ldquo;Zaprawdę, zaprawdę powiadam wam:<span>&nbsp;</span><strong>Sługa nie jest większy od swego pana ani wysłannik od tego, kt&oacute;ry go posłał.</strong>&ldquo;</em></p>
</blockquote>
<p>Pismo Święte jasno naucza, że<span>&nbsp;</span><strong>Jezus został posłany przez Boga</strong>, i że jest nazywany Sługą Jahwe.</p>
<p>Jak się to ma do tego o czym czytamy w atanazjańskim wyznaniu wiary o r&oacute;wności trzech boskich os&oacute;b?</p>
<h3>Subordynacja</h3>
<p>Subordynacja to posłuszeństwo, zależność, podporządkowanie się, czy uległość lub zdyscyplinowanie.<br />To czego dowiadujemy się z Pisma o Panu Jezusie, świadczy jednoznacznie, że<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/40.html">jest On podporządkowany swojemu Ojcu</a>.</strong></p>
<p>1 Koryntian 11:3 (BT) potwierdza wyraźnie fakt subordynacji Pana Jezusa względem swojego Ojca.</p>
<blockquote>
<p><em>&nbsp;&ldquo;Chciałbym, żebyście wiedzieli, że głową każdego mężczyzny jest Chrystus, mężczyzna zaś jest głową kobiety,<span>&nbsp;</span><strong>a głową Chrystusa &ndash; B&oacute;g</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy każdy ma nad sobą zwierzchnictwo: mężczyzna jest podporządkowany Jezusowi, kobieta&nbsp; mężczyźnie a Jezus? Głową, czyli<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/53.html">z<strong>wierzchnikiem Jezusa jest B&oacute;g</strong></a>.</p>
<p>Faktem jest, że B&oacute;g wszystko przekazał na jakiś czas pod władzę Syna, ale to nie oznacza, że zr&oacute;wnuje to Jezusa z Bogiem. Wręcz przeciwnie, pokazuje to kto jest dysponentem władzy.</p>
<p>By się o tym przekonać wystarczy przeczytać 1 do Koryntian 15:24-28:</p>
<blockquote>
<p><em>&ldquo;</em><em>Wreszcie nadejdzie koniec. Wtedy Chrystus zniszczy wszelkie księstwo, władzę i potęgę, a<strong><span>&nbsp;</span>kr&oacute;lestwo przekaże Bogu Ojcu</strong>.&nbsp; Bo trzeba, aby Chrystus kr&oacute;lował tak długo, aż &ldquo;wszystkich nieprzyjaci&oacute;ł położy u swoich st&oacute;p&rdquo;. Śmierć będzie ostatnim wrogiem, kt&oacute;ry zostanie zniszczony, zgodnie ze słowami Pisma Świętego: &ldquo;Wszystko rzucił pod Jego stopy&rdquo;. Skoro Pismo Święte stwierdza, że wszystko zostało Mu poddane, to oczywiście<span>&nbsp;</span><strong>nie ma na myśli Tego, kt&oacute;ry Mu wszystko poddał</strong>. Kiedy zaś wszystko zostanie Mu poddane,<span>&nbsp;</span><strong>w&oacute;wczas sam Syn podporządkuje się Bogu, kt&oacute;ry dał Mu władzę nad wszystkim</strong>. W ten spos&oacute;b B&oacute;g będzie wszystkim we wszystkich. .&rdquo;<span>&nbsp;</span></em>(cytat z B. Pozn.)</p>
</blockquote>
<p>Czy słowa &ldquo;<em><strong>w&oacute;wczas sam Syn podporządkuje się Bogu&rdquo;<span>&nbsp;</span></strong></em>nie przeczą atanazjańskiemu wyznaniu wiary. Czyż nie wyklucza to rzekomej r&oacute;wności?</p>
<p>Czy znasz&nbsp; chociażby jeden werset m&oacute;wiący, że B&oacute;g Ojciec jest komukolwiek podporządkowany czy poddany?</p>
<h3>Co z Duchem Świętym?</h3>
<p>Jeżeli uważasz, że Duch Święty jest r&oacute;wny Ojcu i Synowi to warto zastanowić się dlaczego jest pomijany w pozdrowieniach, praktycznie we wszystkich listach apostolskich? Czy&nbsp; byłby to na miejscu gdyby pisarze tych list&oacute;w rzeczywiście wierzyli w Tr&oacute;jcę, ale nie przesyłali pozdrowień, od rzekomej trzeciej osoby Boga? (zob. Filipian 1:2):</p>
<blockquote>
<p><em>&bdquo;Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga</strong>, Ojca naszego, i<span>&nbsp;</span><strong>Pana, Jezusa Chrystusa</strong>! &bdquo; (BT)<br /></em></p>
</blockquote>
<p>Gdyby Duch Święty był r&oacute;wną innym osobą Tr&oacute;jcy to r&oacute;wnież w&nbsp; wizjach otoczenia Boga Ojca&nbsp; widziano by jego osobę,&nbsp; jak r&oacute;wnież<span>&nbsp;</span><strong>trzeci&nbsp; tron</strong><span>&nbsp;</span>dla Ducha Świętego.&nbsp; Pismo Święte jednakże nigdzie tego nam nie objawia.</p>
<p>W tzw. Starym Testamencie nikt nie wierzył, że Duch Święty jest odrębną osobą od Boga, więc zachodzi pytanie: czy<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/119.html">Duch Święty Starego Testamentu, jest tym samym Duchem Świętym, o kt&oacute;rym wspomina Nowy Testament?</a></p>
<p>Czy zatem trynitaryzm nie zmienił&nbsp; znaczenia Ducha Świętego, przekształcając starotestamentowego Ducha Bożego, w trzecią osobę Tr&oacute;jcy?</p>
<p>Jeżeli chodzi o Ducha Świętego jako &ldquo;<a href="https://mojabiblia.github.io/a/137.html">pocieszyciela</a>&ldquo;, to wyjaśniamy obszernie ten zwrot w linku wyjaśniającym greckie słowo &ldquo;<a href="https://mojabiblia.github.io/a/137.html">parakletos</a>&ldquo;.</p>
<p>&nbsp;</p>
<p>Reasumując, Atanazjańskie Wyznanie Wiary nie ma poparcia w Słowie Bożym. Zostało ono<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/140.html">wymyślone na potrzeby trynitarne</a><span>&nbsp;</span>i nie jest wyznaniem chrześcijan z I wieku.</p>
<p>Nauka o r&oacute;wności rzekomych<span>&nbsp;</span><strong>trzech boskich os&oacute;b w jednym Bogu</strong><span>&nbsp;</span>nie jest biblijna, gdyż przeczy jej szereg werset&oacute;w i wypowiedzi Pana Jezusa i apostoł&oacute;w.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/139.html" style="text-decoration:none">Tr&oacute;jca to koń trojański wprowadzony do chrześcijaństwa &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/132.html" style="text-decoration:none">Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/128.html" style="text-decoration:none">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/154.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/rownosc-osob-w-trojcy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/rownosc-osob-w-trojcy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879359&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">01449aba46</p>
</div>
</body>
