<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kim jest Jezus?</title>

<meta name="description" content="Kim jest Jezus? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/155.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kim jest Jezus?" />
<meta property="og:description" content="Kim jest Jezus? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kim jest Jezus?</h1>
<div>
<h1>Za kogo uznajesz Jezusa?</h1>
<p>Odpowiedź na to pytanie ma zasadnicze znaczenie, w kwestii ustalenia tego<span>&nbsp;</span><strong>kim jest B&oacute;g</strong>.</p>
<p>Naszym zdaniem, problem w postrzeganiu Boga możemy zaobserwować dopiero po pojawieniu się na ziemi Jezusa.</p>
<p>Przed tym wydarzeniem, Żydzi wierzyli w Boga JHWH, i pomimo r&oacute;żnic w wierzeniach żydowskich stronnictw (Saduceusze, Faryzeusze, Uczeni w Piśmie), nie było rozbieżności co do tożsamości Boga.</p>
<p>JHWH (wymawiany dzisiaj jako Jahwe lub Jehowa), był dla Izraela Bogiem<span>&nbsp;</span><strong>Jedynym, Najwyższym i Wszechmocnym</strong>.</p>
<p>Kr&oacute;l Ezechiasz modlił się do tego Boga słowami zanotowanymi w&nbsp; Izajasza 37:16 (POZ):</p>
<blockquote>
<p><em>&ldquo;<strong>Jahwe Zastęp&oacute;w</strong>, Boże Izraela, kt&oacute;ry tronujesz nad Cherubami!<span>&nbsp;</span><strong>Ty sam jeden tylko jesteś Bogiem</strong><span>&nbsp;</span>wszystkich kr&oacute;lestw świata! Ty stworzyłeś niebo i ziemię! &ldquo;</em></p>
</blockquote>
<p>Gdybyś zatem mieszkał w Izraelu przed narodzinami Mesjasza, to kogo byś uważał za Boga prawdziwego?</p>
<p>Niezrozumienie z Pisma Świętego znaczenia słowa Mesjasz, doprowadziło, po przyjściu Jezusa do spekulacji, a te z kolei do wysnuwania teorii o tym,<span>&nbsp;</span><strong>kim tak naprawdę jest Jezus.</strong></p>
<p>Dzisiaj jedni uważają Jezusa za wcielenie Boga JHWH, inni za drugą osobę Tr&oacute;jcy, jeszcze inni wierzą w dw&oacute;ch r&oacute;wnych sobie Bog&oacute;w (JHWH oraz Jezusa). Jezus jest r&oacute;wnież uznawany za Archanioła lub zwykłego człowieka zrodzonego z Marii oraz J&oacute;zefa.</p>
<p>Przyznamy, że można się w tym wszystkim pogubić.</p>
<p>Mało tego, każda grupa twierdzi, że te wierzenia opiera na Słowie Bożym, czyli Biblii.</p>
<p>Czy zatem możemy dociec jaka jest prawda o Jezusie?</p>
<p>Żeby zrozumieć kim jest Jezus musimy cofnąć się do czasu, kiedy go jeszcze na Ziemi nie było.</p>
<h2>B&oacute;g przed pojawieniem się Mesjasza</h2>
<p>Wspomnieliśmy, że przed pojawieniem się na ziemi Jezusa, Bogiem objawionym w Pismach był B&oacute;g JHWH.</p>
<p>Izraelici przez ponad 1000 lat uznają JHWH za jedynego Boga. Nie wierzą, w Tr&oacute;jce B&oacute;stw, jak r&oacute;wnież w to, że ktokolwiek w niebie czy na ziemi może r&oacute;wnać się z Bogiem JHWH.</p>
<p>W Psalmie 89:7 (BT2) czytamy:</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;ż bowiem na wysokościach<span>&nbsp;</span><strong>m&oacute;głby się r&oacute;wnać z Jahwe</strong>, kto jest podobny Jahwe spośr&oacute;d syn&oacute;w Bożych?&rdquo;</em></p>
</blockquote>
<p>Ten właśnie B&oacute;g wyprowadził ich Egiptu i dał im &ldquo;Ziemię Obiecaną&rdquo;. Do tego Boga modlił się, Abraham, Izaak,&nbsp; Jakub, Dawid i wszyscy bogobojni Żydzi.</p>
<p>Temu Bogu wybudowano świątynię i składano ofiary.</p>
<p>To On dał Prawo (Torę), posyłał prorok&oacute;w i zapowiedział pojawienie się Mesjasza, o czym&nbsp; możemy między innymi przeczytać w Micheasza 5:1-3 (BT2)</p>
<blockquote>
<p><em>A ty, Betlejem Efrata, najmniejsze jesteś wśr&oacute;d plemion judzkich!<span>&nbsp;</span><strong>Z ciebie mi wyjdzie Ten, kt&oacute;ry będzie władał w Izraelu</strong>, a pochodzenie Jego od początku, od dni wieczności.</em><br /><em>Przeto [Jahwe] wyda ich aż do czasu,<span>&nbsp;</span><strong>kiedy porodzi, mająca porodzić</strong>. Wtedy reszta braci Jego powr&oacute;ci do syn&oacute;w Izraela.</em><br /><em>I powstanie, a<span>&nbsp;</span><strong>paść będzie mocą Jahwe</strong>,<span>&nbsp;</span><strong>przez majestat imienia Boga swego, Jahwe</strong>. Osiądą, bo wtedy stanie się wielki aż do krańc&oacute;w ziemi.&nbsp;</em></p>
</blockquote>
<p>Jak widzimy obiecany władca, paść będzie nie swoją mocą ale<span>&nbsp;</span><strong>mocą SWEGO Boga Jahwe.</strong></p>
<h4>Czy po przyjściu na ziemię Jezusa, zrozumienie kim jest B&oacute;g uległo zmianie?</h4>
<p>Przyznamy, że byłoby to co najmniej dziwne, że B&oacute;g od początku &ldquo;ukrywał&rdquo; czy zatajał, kim jest i objawił to dopiero w czasach Jezusa. Jaki byłby cel zatajania?</p>
<p>Przyjmując taką teorię spiskową, musimy przyjąć, że&nbsp; Adam i Ewa nie znali całej prawdy o Bogu.</p>
<p>Czy B&oacute;g stworzył ludzi, i zataił przed nimi kim jest? Czy bliski Bogu Abraham, też nie do końca wiedział z kim rozmawia i do kogo się modli?</p>
<p>B&oacute;g jak głosi Jego Słowo jest prawdom&oacute;wny i<span>&nbsp;</span><strong>nigdy nie ukrywał kim jest.</strong><span>&nbsp;</span>Wręcz przeciwnie B&oacute;g otwarcie m&oacute;wi chociażby u Izajasza 45:5 (KUL).</p>
<blockquote>
<p><em>&ldquo;<strong>Ja jestem Jahwe<span>&nbsp;</span></strong>i nie ma nikogo więcej.<span>&nbsp;</span><strong>Poza Mną nie ma żadnego boga</strong>. &hellip;&rdquo;</em></p>
</blockquote>
<p>Podobnie czytamy w księdze Powt&oacute;rzonego Prawa 6:4 (BP):</p>
<blockquote>
<p><em>&ldquo;Słuchaj, Izraelu,<span>&nbsp;</span><strong>Jahwe jest naszym Bogiem</strong><span>&nbsp;</span>&mdash;<span>&nbsp;</span><strong>Jahwe jedyny</strong>&rdquo;</em></p>
</blockquote>
<p>Czy Jezus uważał te słowa za mało ważne lub przedawnione? W Marka 12:29 odpowiadając na pytanie uczonego w Piśmie, &ldquo;Kt&oacute;re jest<strong><span>&nbsp;</span>pierwsze ze wszystkich przykazań</strong>?&rdquo; Jezus zwr&oacute;cił uwagę właśnie na ten fragment Pisma.</p>
<blockquote>
<p><em>&ldquo;Jezus odpowiedział: &ldquo;Pierwsze jest: Słuchaj, Izraelu,<span>&nbsp;</span><strong>Pan B&oacute;g nasz, Pan jest jedyny</strong>&ldquo;</em></p>
</blockquote>
<p>Zanim przejdziemy do tematu co zapowiadały proroctwa dotyczące Jezusa, chciałbym zwr&oacute;cić jeszcze uwagę, na pewną anomalię jaką możemy dostrzec w religiach podających się za chrześcijańskie.</p>
<h3>Czytanie Biblii od tyłu</h3>
<p>Zwr&oacute;cił na to uwagę Daniel Gruber, amerykański teolog i biblista pochodzenia żydowskiego. W książce &ldquo;Tora i Nowe Przymierze&rdquo; Pan Gruber zauważa (fragmenty):</p>
<blockquote>
<p><em>&ldquo;Niekt&oacute;re tradycyjne nauczania Kościoła są oparte<span>&nbsp;</span><strong>na interpretacji Pism &bdquo;od tyłu&rdquo;</strong>, w kierunku dokładnie przeciwnym do tego, w jakim naucza sama Biblia. &hellip; Ot&oacute;ż w pewnym momencie Kości&oacute;ł zaczął postrzegać całą Biblię przez pryzmat &bdquo;Nowego Testamentu&rdquo;, traktując rozumienie zawartego tam nauczania jako podstawę do interpretacji objawienia, kt&oacute;re B&oacute;g dał wcześniej, nazwanego &bdquo;Starym Testamentem&rdquo;.</em></p>
<p><em>Pojawiły się r&oacute;wnież tendencje do manipulowania samym tekstem, zaprzeczania jego oczywistej wymowie lub wręcz ignorowania go po to, by<span>&nbsp;</span><strong>dopasować treść objawienia do aktualnej linii teologicznej czy ideologii panującej w Kościele</strong>.</em><br /><em>Z historycznego, logicznego i biblijnego punktu widzenia takie podejście jest błędne. Historycznie rzecz ujmując, naśladowcy Jeszui nie akceptowali ślepo każdego nowego nauczania, jakie usłyszeli, lecz<span>&nbsp;</span><strong>sprawdzali je w oparciu o to, co B&oacute;g objawił Izraelowi na Synaju i przez następne stulecia</strong>.&rdquo;</em></p>
</blockquote>
<p>Pisma greckie są kontynuacją historii zbawienia zapowiedzianego w pismach hebrajskich. Niestety, wiele kościoł&oacute;w na podstawie swoich dogmat&oacute;w pr&oacute;buje &ldquo;<em>dopasować</em>&rdquo; Pisma Hebrajskie do swoich wierzeń? Stawia się dla przykładu tezę B&oacute;g jest Tr&oacute;jcą i doszukuje w liczbie mnogiej słowa<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/26.html">ELOHIM</a><span>&nbsp;</span>poparcia dla tej doktryny w Torze.</p>
<p>A przecież to kim jest B&oacute;g czy Jezus, powinno jednoznacznie wynikać z tego co jest zapisane w Starym Testamencie, a nie na ludzkich domysłach.</p>
<p>Bez tego nie możemy udowodnić nawet tego, że Jezus jest obiecanym Mesjaszem. To, że Jezus jest Mesjaszem wynika bowiem z tego, na co wskazują proroctwa. Jezus i apostołowie wielokrotnie zwracali na to uwagę.</p>
<h3>Skąd wiemy, że Jezus jest Mesjaszem?</h3>
<p>To właśnie proroctwa Starego Testamentu wskazują na Jezusa jako Chrystusa czyli Mesjasza.</p>
<p>Zobaczmy kilka werset&oacute;w, kt&oacute;re to poświadczają jak ważne jest zbadanie proroctw mesjańskich.</p>
<blockquote>
<p>Łukasza 22:37 Albowiem m&oacute;wię wam, iż<span>&nbsp;</span><strong>musi się wypełnić na mnie to, co napisano</strong>: Do przestępc&oacute;w był zaliczony; to bowiem, co o mnie napisano, spełnia się.</p>
<p>Łukasza 7:27<span>&nbsp;</span><strong>To jest ten, o kt&oacute;rym napisano</strong>: Oto posyłam posłańca mego przed tobą, kt&oacute;ry przygotuje drogę twoją przed tobą.</p>
<p>Jana&nbsp; 7:52 Odpowiadając mu, rzekli: Czy i ty jesteś z Galilei?<span>&nbsp;</span><strong>Zbadaj Pisma</strong><span>&nbsp;</span>i dowiedz się, że prorok nie z Galilei się wywodzi.</p>
<p>Jana 2:17 Wtedy uczniowie jego<span>&nbsp;</span><strong>przypomnieli sobie, że napisano</strong>: Żarliwość o dom tw&oacute;j pożera mnie.</p>
<p>Mat 26:56 Ale to wszystko się stało,<span>&nbsp;</span><strong>aby się wypełniły Pisma prorockie</strong>. Wtedy wszyscy uczniowie go opuścili i uciekli.</p>
<p>Mar 12:10<span>&nbsp;</span><strong>Czy nie czytaliście tego Pisma</strong>: Kamień kt&oacute;ry odrzucili budowniczowie, stał się kamieniem węgielnym.</p>
<p>Mar 14:27 I rzekł im Jezus: Wy wszyscy się zgorszycie,<span>&nbsp;</span><strong>bo napisano</strong>: Uderzę pasterza, a owce będą rozproszone.</p>
<p>Jana 5:39<span>&nbsp;</span><strong>Badacie Pisma</strong>, bo sądzicie, że macie w nich żywot wieczny;<span>&nbsp;</span><strong>a one składają świadectwo o mnie</strong>;</p>
<p>Jana 20:9 Albowiem<span>&nbsp;</span><strong>jeszcze nie rozumieli Pisma</strong>, że musi powstać z martwych.</p>
</blockquote>
<p>Takich werset&oacute;w jest dużo więcej.<span>&nbsp;</span><strong>O jakie tutaj Pisma chodzi</strong>? Pism greckich jeszcze nie było więc nie ma wątpliwości, że chodziło o Torę Nebim i Ketubim czyli Pisma Hebrajskie, o kt&oacute;rych to Pismach<span>&nbsp;</span><strong>Jezus m&oacute;wi w Łukasza 24:44,45:</strong></p>
<blockquote>
<p><em>&ldquo;Potem rzekł do nich: To są moje słowa, kt&oacute;re m&oacute;wiłem do was, będąc jeszcze z wami, że się<span>&nbsp;</span><strong>musi spełnić wszystko, co jest napisane o mnie w zakonie Mojżesza i u prorok&oacute;w, i w Psalmach</strong>. Wtedy<span>&nbsp;</span><strong>otworzył im umysły, aby mogli zrozumieć Pisma</strong>.&rdquo;</em></p>
</blockquote>
<p>Z tych właśnie Pism wynika jednoznacznie, że<span>&nbsp;</span><strong>Jezus jest obiecanym Mesjaszem</strong>.</p>
<h4>Pisma hebrajskie a tożsamość Mesjasza</h4>
<p>Tak więc na pytanie kim jest Jezus odpowiedzi musimy szukać w Pismach hebrajskich. Pisma greckie to już kontynuacja zamierzenia bożego zapowiadanego w Starym Testamencie.&nbsp; Daniel Gruber w innym miejscu swojej książki zauważa:</p>
<blockquote>
<p><em>&ldquo;Interpretacja Biblii &bdquo;wspak&rdquo; staje się źr&oacute;dłem nauczania, kt&oacute;re pokazuje Prawdę &bdquo;wspak&rdquo;. &hellip;&nbsp; Taki spos&oacute;b odczytywania Pism prawdopodobnie, a nawet z pewnością,<span>&nbsp;</span><strong>doprowadzi do tego, że czytelnik przeczyta to, co &bdquo;powinien&rdquo; przeczytać</strong>, zamiast tego, co faktycznie jest napisane. R&oacute;wnie brzemienny w skutki jest fakt, że takie podejście pozbawia nas argument&oacute;w przemawiających za autentycznością &bdquo;Nowego Testamentu&rdquo; czy mesjańską tożsamością Jeszui.&nbsp; &hellip; To już nie jest wiara, lecz tylko przypuszczenie.&rdquo;</em></p>
</blockquote>
<p>Jak można przekonać się, że Jezus jest obiecanym Mesjaszem?</p>
<p>Odpowiedź jest jedna. Musimy sprawdzić kim miał być zapowiadany w Starym Przymierzu Mesjasz. Dla przykładu Ewangelia Mateusza zaczyna się od rodowodu Jezusa, kt&oacute;ry często przez czytelnik&oacute;w Biblii jest pomijany podczas czytania. Ta genealogia jest jednak dowodem, że Jezus wywodzi się z rodu Dawida, a co za tym idzie może pretendować do roli&nbsp; Mesjasza.</p>
<p>Jeżeli ewangelia m&oacute;wi, że Jezus coś uczynił &ldquo;aby się wypełniło&rdquo; to r&oacute;wnież<span>&nbsp;</span><strong>chodzi o wypełnienie się mesjańskich proroctw</strong>.</p>
<h4>Czego uczymy się z&nbsp; Ewangelii Jana 5:43-47</h4>
<p>Przeczytajmy ten fragment, w kt&oacute;rym Jezus obnażył obłudę faryzeuszy</p>
<blockquote>
<p><em>&ldquo;Ja przyszedłem<span>&nbsp;</span><strong>w imieniu Ojca mego, a wy mnie nie przyjmujecie</strong>; jeśli kto inny<span>&nbsp;</span><strong>przyjdzie we własnym imieniu,</strong><span>&nbsp;</span>tego przyjmiecie.</em><br /><em>Jakże możecie wierzyć wy, kt&oacute;rzy nawzajem od siebie przyjmujecie chwałę, a nie szukacie chwały pochodzącej od tego,<span>&nbsp;</span><strong>kt&oacute;ry jedynie jest Bogiem</strong>?</em><br /><em>Nie myślcie, że Ja was będę oskarżał przed Ojcem; oskarża was Mojżesz, w kt&oacute;rym wy złożyliście nadzieję.</em><br /><em><strong>Gdybyście bowiem wierzyli Mojżeszowi, wierzylibyście i mnie. O mnie bowiem on napisał.</strong></em><br /><em>A jeśli<span>&nbsp;</span><strong>jego pismom nie wierzycie jakże uwierzycie moim słowom</strong>?&rdquo;</em></p>
</blockquote>
<p>Z pierwszego wersetu wynika, że Jezus przyszedł na ziemię,<span>&nbsp;</span><strong>nie we własnym imieniu</strong>, co przy założeniu, że jest częścią Boga jest co najmniej dziwne.</p>
<p>W drugim wersie Jezus potwierdza, że Jego<span>&nbsp;</span><strong>Ojciec jest JEDYNIE Bogiem</strong>.</p>
<p>W kolejnych słowach, tym &ldquo;znawcom Pism&rdquo; m&oacute;wi, że nie uznają Go chociaż wyraźnie<span>&nbsp;</span><strong>Pisma wskazują na niego jako Mesjasza</strong>.</p>
<p>Z Dziej&oacute;w Apostolskich 28:23dowiadujemy się, że Paweł r&oacute;wnież &ldquo;<em><strong>przekonywał ich o Jezusie w oparciu o zakon Mojżesza oraz prorok&oacute;w</strong>.&rdquo;</em></p>
<p>Analiza tego fragmentu prowadzi do wniosku, że część Żyd&oacute;w odrzuciła Jezusa, gdyż nie uznali tego, co o Mesjaszu możemy znaleźć chociażby<span>&nbsp;</span><strong>w Pismach Mojżesza</strong>.</p>
<h3>Co o przyszłym Mesjaszu wiedział Mojżesz?</h3>
<p>Pismo Święte w Piątej Księdze Mojżeszowej 18:15,18,19,20 (KUL), zapowiada pojawienie się<strong><span>&nbsp;</span>proroka podobnego Mojżeszowi.<br /></strong></p>
<blockquote>
<p><em>&ldquo;</em><em>Tobie zaś<span>&nbsp;</span><strong>wzbudzi Jahwe, tw&oacute;j B&oacute;g</strong>, spośr&oacute;d<span>&nbsp;</span><strong>ciebie i twoich braci proroka</strong>, kt&oacute;rego jako i mnie winniście słuchać.<br />Ja im wzbudzę proroka spośr&oacute;d ich braci, podobnego do ciebie, i włożę moje słowa w jego usta, a on będzie im m&oacute;wił wszystko, co im rozkażę.<br /><strong>Jeżeliby ktoś nie słuchał sł&oacute;w, kt&oacute;re ten prorok ogłosi w Moim imieniu</strong>, w&oacute;wczas Ja sam zażądam rachunku od takiego człowieka. &ldquo;</em></p>
</blockquote>
<p>Pismo<span>&nbsp;</span><strong>nie zapowiadało pojawienia się na ziemi Boga</strong>, ale bożego proroka i Mesjasza. Skąd wiemy, że mowa jest o Jezusie?</p>
<p>W Dziejach Apostolskich 3:22 (BT)&nbsp; Piotr&nbsp; jasno o tym naucza:<strong><br /></strong></p>
<blockquote>
<p><em>&ldquo;Powiedział przecież Mojżesz:<span>&nbsp;</span><strong>Proroka jak ja wzbudzi wam Pan, B&oacute;g nasz</strong>, spośr&oacute;d braci waszych. Słuchajcie Go we wszystkim, co wam powie. &ldquo;</em></p>
</blockquote>
<p>Filip w ewangelii Jana 1:45 r&oacute;wnież potwierdza, że Pan Jezus jest tym,<strong><span>&nbsp;</span>o kt&oacute;rym pisał Mojżesz</strong>:</p>
<blockquote>
<p><em>&ldquo;Filip spotkał Natanaela i powiedział do niego:<span>&nbsp;</span><strong>Znaleźliśmy Tego, o kt&oacute;rym pisał Mojżesz</strong><span>&nbsp;</span>w Prawie i Prorocy &ndash; Jezusa, syna J&oacute;zefa z Nazaretu.&rdquo;</em></p>
</blockquote>
<p>Podobnie Szczepan m&oacute;wiąc o Jezusie nawiązał do wypowiedzi Mojżesza z Powt&oacute;rzonego Prawa 18:15, o czym czytamy w Dziejach Apostolskich 7:37 (BT)</p>
<blockquote>
<p><em>&ldquo;Ten właśnie Mojżesz powiedział do potomk&oacute;w Izraela:<span>&nbsp;</span><strong>Proroka jak ja wzbudzi wam B&oacute;g</strong><span>&nbsp;</span>spośr&oacute;d braci waszych.&ldquo;</em></p>
</blockquote>
<p>Jeszcze jedna analogia wynika z Wyjścia 7:1. O Mojżeszu w księdze powiedziano tam, że Jahwe<span>&nbsp;</span><strong>uczyni go&nbsp; jakby Bogiem</strong><span>&nbsp;</span>(<em>elohim</em>) dla faraona, więc w tym kontekście r&oacute;wnież Jezusa nie należy obawiać się nazwać bogiem.</p>
<p>Więcej w artykule<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/110.html"><strong>Jezus a Mojżesz</strong></a>.</p>
<h3>Nowe Przymierze</h3>
<p>Tak jak Mojżesz był pośrednikiem Starego Przymierza, tak Jezus Chrystus staje się pośrednikiem Nowego Przymierza.</p>
<p>Takie por&oacute;wnanie do Mojżesza, byłoby nie do pomyślenia przy założeniu, że Jezus jest częścią Boga w Tr&oacute;jcy.</p>
<p>Nie ulega wątpliwości, że Pan Jezus nie jest stroną przymierza ale pośrednikiem pomiędzy Bogiem a ludźmi.</p>
<p>W 1 Tymoteusza 2:5,6 (BT)<span>&nbsp;</span><strong>jednego Boga</strong><span>&nbsp;</span>Pismo wyraźnie odr&oacute;żnia od<span>&nbsp;</span><strong>pośrednika tego przymierza</strong><span>&nbsp;</span>w osobie Jezusa Chrystusa.</p>
<blockquote>
<p><em>&rdquo; Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,<strong><span>&nbsp;</span>jeden też pośrednik między Bogiem</strong><span>&nbsp;</span>a ludźmi, człowiek,<span>&nbsp;</span><strong>Chrystus</strong><span>&nbsp;</span>Jezus,<span>&nbsp;</span></em><em>kt&oacute;ry wydał siebie samego<strong><span>&nbsp;</span>na okup za wszystkich</strong><span>&nbsp;</span>jako świadectwo we właściwym czasie.&rdquo;</em></p>
</blockquote>
<p>Jeżeli nie znamy proroctw o Jezusie zanotowanych w Pismach Starego Przymierza, nie zrozumiemy jego roli jako pośrednika Nowego Przymierza.</p>
<p>Trudno będzie nam r&oacute;wnież pojąć co oznacza nazwanie Jezusa &ldquo;<strong>Barankiem Bożym</strong>&ldquo;, kt&oacute;rego krew pieczętuje to Nowe Przymierze.</p>
<p>Pisma Starego Przymierza pomagają nam r&oacute;wnież poprzez&nbsp; prorocze przykłady i prorocze obrazy.</p>
<p>Dzięki opowieść o Abrahamie i Izaaku możemy dla przykładu lepiej&nbsp; zrozumieć&nbsp; to, że nie B&oacute;g miał zostać złożony w ofierze, ale Jego pierworodny i umiłowany Syn.</p>
<h2>Kim jest Mesjasz</h2>
<p>Nikt czytając Pismo Święte nie ma wątpliwości, że<span>&nbsp;</span><strong>Jezus jest Mesjaszem</strong>.</p>
<p>Odpowiedź na pytanie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/76.html"><strong>Czy Mesjasz miał być Bogiem</strong></a>? zawarta jest w odrębnym artykule, więc zapraszam do zapoznania się z nim.</p>
<p>Bez wiedzy co znaczy zwrot Mesjasz i<strong><span>&nbsp;</span>kogo oczekiwali Żydzi</strong><span>&nbsp;</span>nie zrozumiemy tego, co o Jezusie czytamy w Nowym Przymierzu.</p>
<p>Wspomnę tylko, że hebrajskie słowo<span>&nbsp;</span><strong>Mesjasz</strong><span>&nbsp;</span>oraz greckie<span>&nbsp;</span><strong>Chrystus</strong><span>&nbsp;</span>oznaczają to samo. W języku polskim słowo to można przetłumaczyć na Pomazaniec.</p>
<p>Słowo &ldquo;<strong>Pomazaniec&rdquo;</strong><span>&nbsp;</span>nawiązuje do pomazania głowy oliwą na znak wybrania&nbsp; (namaszczenia) przez Boga.</p>
<p>Pomazaniec, to zatem ktoś<span>&nbsp;</span><strong>przez Boga namaszczony<span>&nbsp;</span></strong>do wypełnienia Jego woli.</p>
<p>Por&oacute;wnajmy trzy&nbsp; r&oacute;żne przekłady tekstu z&nbsp; Dziej&oacute;w Apostolskich 4:26, kt&oacute;re to przekłady te słowa tłumaczą zamiennie:</p>
<blockquote>
<p><em>&ldquo;Powstali kr&oacute;lowie ziemi i książęta zeszli się razem przeciw Panu i przeciw<span>&nbsp;</span><strong>Jego Pomazańcowi</strong>.&rdquo;<span>&nbsp;</span></em>(BT II)</p>
<p><em>&ldquo;Powstali kr&oacute;lowie ziemscy i książęta zebrali się społem przeciw Panu i przeciw<span>&nbsp;</span><strong>Chrystusowi jego</strong>.&rdquo;<span>&nbsp;</span></em>(BW)</p>
<p><em>&ldquo;Ziemscy kr&oacute;lowie zjednoczyli się do walki, a przyw&oacute;dcy zebrali się razem, by wystąpić przeciw Panu i przeciw<span>&nbsp;</span><strong>Jego Mesjaszowi</strong>&ldquo;</em><span>&nbsp;</span>(Słowo Życia)</p>
</blockquote>
<p>Czy logiczne jest to, zakładając wiarę w Tr&oacute;jcę, żeby<span>&nbsp;</span><strong>B&oacute;g sam siebie pomazał oliwą i wybrał na Mesjasza</strong>?</p>
<p>Więcej na temat tekst&oacute;w mesjańskich piszemy w artykule:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/131.html"><strong>Czego nas uczą teksty mesjanistyczne Starego Testamentu?</strong></a></p>
<p>Te dwa artykułu są uzupełnieniem tego tematu, więc zachęcamy do zapoznania się z nimi.</p>
<h3>Kogo zapowiadały Pisma?</h3>
<p>Stare Przymierze zapowiadało przyjście<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/138.html"><strong>Mesjasza</strong></a>,<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/147.html">Zbawiciela</a></strong>,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/70.html"><strong>Sługi Jahwe</strong><span>&nbsp;</span></a>, a nie<span>&nbsp;</span><strong>Boga we własnej osobie</strong>!</p>
<p>Żydzi nie czekali na przyjście JHWH. Nie czekali r&oacute;wnież na objawienie im Boga w Tr&oacute;jcy. Oni czekali na Kr&oacute;la z rodu Dawida na Wybawiciela w osobie Mesjasza.</p>
<p>Nie czekali na to, że<strong><span>&nbsp;</span>B&oacute;g zstąpi do nich pod postacią człowieka</strong>. Oczekiwali, że<strong><span>&nbsp;</span>B&oacute;g przyśle wybawiciela,</strong><span>&nbsp;</span>jak czynił to w przeszłości powołując jako wybawicieli Sędzi&oacute;w.<strong><br /></strong></p>
<p>W Dziejach Apostolskich 2:36 (BT) czytamy:</p>
<blockquote>
<p>&bdquo;<em>Niech więc cały dom Izraela wie z niewzruszoną pewnością, że<span>&nbsp;</span><strong>tego Jezusa</strong>, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><strong>uczynił B&oacute;g i Panem, i Mesjaszem</strong>.&rdquo;</em></p>
</blockquote>
<p>To B&oacute;g uczynił Jezusa naszym Panem i Mesjaszem (Chrystusem). Potwierdza to w swoim proroctwie Izajasz 42:1,6 (BT II)</p>
<blockquote>
<p><em>&ldquo;<strong>Oto m&oacute;j Sługa</strong><span>&nbsp;</span>, kt&oacute;rego Ja wspieram,<span>&nbsp;</span><strong>Wybraniec m&oacute;j</strong>, w kt&oacute;rym sobie upodobałem.<span>&nbsp;</span><strong>Ducha mojego wylałem na niego</strong>, On Prawo zaniesie narodom. &rdquo;</em></p>
<p><em>&ldquo;Ja, Jahwe,<span>&nbsp;</span><strong>wezwałem cię</strong><span>&nbsp;</span>w sprawiedliwości i ująłem cię mocno za rękę.<span>&nbsp;</span><strong>Ja cię kształtowałem i ustanowiłem Przymierzem dla ludzi</strong>, światłością narod&oacute;w&rdquo;</em></p>
</blockquote>
<p>Czy B&oacute;g tu m&oacute;wi o samym sobie czy o Mesjaszu? B&oacute;g<span>&nbsp;</span><strong>sam siebie nie wybiera</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>nie kształtuje</strong><span>&nbsp;</span>do wykonania zadania.<span>&nbsp;</span><strong>Nie wylewa na samego siebie swojego Ducha</strong>!</p>
<p>W innym miejscu u Izajasza 61:1, czytamy:</p>
<blockquote>
<p><em>&ldquo;Duch Jahwe, Pana, nade mną, ponieważ<span>&nbsp;</span><strong>namaścił mnie Jahwe</strong>.<span>&nbsp;</span><strong>Posłał mnie</strong>, był głosił radosną nowinę ubogim, bym uzdrowił tych, kt&oacute;rych serca złamane, bym obwieścił uwięzionym uwolnienie, zakutym w kajdany wolność&rdquo;</em></p>
</blockquote>
<p><strong>Jahwe namaszcza i posyła</strong><span>&nbsp;</span>z misją głoszenia dobrej nowiny<span>&nbsp;</span><strong>nie siebie samego</strong>, ale swojego Sługę jak czytaliśmy w 42:1.</p>
<h3>Trynitarne argumenty</h3>
<p>A co powiemy o fragmentach Starego Testamentu (Starego Przymierza) rzekomo potwierdzających naukę o Tr&oacute;jcy?</p>
<p>Osoby wysnuwające taką argumentację starają się nie zauważać, że w tych wersetach nie ma<span>&nbsp;</span><strong>NIC<span>&nbsp;</span></strong>na temat<span>&nbsp;</span><strong>trzech os&oacute;b w jednym Bogu</strong>.</p>
<p>Można oczywiście dyskutować<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/60.html"><strong>czy Jezusa mamy prawo tytułować Bogiem</strong></a>, ale nie świadczy to automatycznie o tym, że jest on<span>&nbsp;</span><strong>r&oacute;wny Bogu Najwyższemu</strong>, jak r&oacute;wnież temu, że jest on częścią tajemniczej Tr&oacute;jcy.</p>
<p>Mesjasz przyszedł w imieniu Boga i w imieniu tego Boga często się wypowiadał. Był tak dokładny w spełnianiu woli Ojca, że przy pewnej okazji powiedział &ldquo;<strong><a href="https://mojabiblia.github.io/a/61.html">Kto&nbsp; mnie widział, widział Ojca</a>&ldquo;</strong>.</p>
<p>Nie oznacza to jednak, że Jezus jest Ojcem, gdyż takie stwierdzenie jest nie do przyjęcia nawet dla tw&oacute;rc&oacute;w dogmatu o Tr&oacute;jcy Świętej!</p>
<p>Jak uczy Pismo w Kolosan 1:15 Jezus jest<span>&nbsp;</span><strong>obrazem niewidzialnego Boga,<span>&nbsp;</span></strong>a nie tym niewidzialnym Bogiem.<strong><br /></strong></p>
<p><a href="https://mojabiblia.github.io/a/135.html"><strong>Zobacz pomocny artykuł o teofanii</strong></a><strong>.</strong></p>
<h3>Wersety wykorzystywane na poparcie Tr&oacute;jcy</h3>
<p>Niekt&oacute;rzy pr&oacute;bują argumentować, że w Starym Testamencie słowo<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/26.html">Elohim jest w liczbie mnogiej</a></strong>. Ma to wskazywać rzekomo na wieloosobowego Boga.</p>
<p>Natomiast hebrajskie wyrazy &ldquo;<a href="https://mojabiblia.github.io/a/151.html"><strong>echad i jachid</strong></a>&rdquo; mają sugerować złożoność Boga co omawiamy w odrębnym artykule.</p>
<p>Podobnie jest ze źle rozumianym zwrotem &ldquo;<strong>uczyńmy</strong>&rdquo; z księgi Rodzaju, kt&oacute;ry omawiamy w artykule:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/25.html"><strong>Do kogo B&oacute;g m&oacute;wi &ldquo;uczyńmy</strong>&ldquo;</a>.</p>
<p>Co ważne sam Kości&oacute;ł&nbsp; przyznaje, że te zwroty<span>&nbsp;</span><strong>nie są argumentem za Tr&oacute;jcą</strong>. W książce &ldquo;Prehistoria biblijna&rdquo; Michała Petera na stronie 17 ak. 6 czytamy:<span>&nbsp;</span><em>&ldquo;&hellip;&nbsp;<span>&nbsp;</span><strong>Stary Testament nie znał jeszcze prawdy o troistości Os&oacute;b w Bogu</strong>.</em></p>
<p>A co powiemy o<span>&nbsp;</span><strong>Izajaszu 9:5,6,</strong><span>&nbsp;</span>gdzie Mesjasza nazwano &ldquo;Bogiem Mocnym&rdquo; jak r&oacute;wnież &ldquo;Ojcem Odwiecznym&rdquo;? Omawiamy te wersety w artykule &ldquo;<a href="https://mojabiblia.github.io/a/114.html"><strong>B&oacute;g Mocny i Ojciec Odwieczny</strong></a>&ldquo;.</p>
<p>Innym przykładem może być zwrot z<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/112.html"><strong>Zachariasza 12:10 i pytanie kogo przebito</strong></a>?</p>
<p>Te cztery rzekome argumenty czytane w kontekście blisko<span>&nbsp;</span><strong>300 innych proroctw o Jezusie</strong>, nie mogą zmienić poglądu na to, kto jest Bogiem, a kto jego Mesjaszem?<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/146.html"><strong>Czy chodzi rzeczywiście o tą samą osobę</strong></a>?</p>
<p>Tak właśnie w praktyce wygląda &ldquo;<strong>czytanie Biblii od tyłu</strong>&ldquo;. Nikt z Izraelit&oacute;w czytających dla przykładu Izajasza 9:5,6, nie doszedł do wniosku, że B&oacute;g objawia się tu jako Tr&oacute;jca!&nbsp; Uczniowie Jezusa r&oacute;wnież nie doszukiwali się w Pismach Tr&oacute;jcy, ale tego czy Jezus jest obiecanym Mesjaszem. Czy jest tym na kogo czekali.</p>
<h4>Za kogo uważali Jezusa jego uczniowie?</h4>
<p>Kiedy Jezus przyszedł w okolice Cezarei Filipowej&nbsp; zapytał uczni&oacute;w, o czym czytamy w Marka 8:27, &ldquo;<strong>Za kogo ludzie Mnie uważają?&rdquo;.</strong></p>
<p>Uczniowie odpowiedzieli, że jedni za za Jana Chrzciciela, inni za Eliasza, a jeszcze inni za jednego z prorok&oacute;w.<br />W&oacute;wczas Jezus zapytał otwarcie uczni&oacute;w, o czym czytamy w Marka 8:29</p>
<blockquote>
<p><em>&ldquo;tedy zapytał ich: A<span>&nbsp;</span><strong>wy za kogo Mnie uważacie</strong>? A Piotr odpowiadając rzekł do Niego:<span>&nbsp;</span><strong>Ty jesteś Mesjaszem</strong>!&rdquo;</em></p>
</blockquote>
<p>Podobnie o tym wydarzeniu czytamy w&nbsp; Mateusza 16:13-16, jak r&oacute;wnież u Łukasza 9:18-20. Piotr jednoznacznie stwierdza,<strong><span>&nbsp;</span>że wierzy w Jezusa Mesjasza, a nie Jezusa drugą osobę Boga.</strong></p>
<p>Żeby nie było wątpliwości,<span>&nbsp;</span><strong>Pan Jezus w rozmowie z samarytanką sam potwierdził, że jest Mesjaszem</strong>. Przeczytajmy ten fragment Pisma z Biblii Warszawskiej, Jana 4:25,26:</p>
<blockquote>
<p><em>Rzekła mu niewiasta:<span>&nbsp;</span><strong>Wiem, że przyjdzie Mesjasz</strong><span>&nbsp;</span>(to znaczy Chrystus);<span>&nbsp;</span><strong>gdy On przyjdzie, wszystko nam oznajmi.</strong></em><br /><em>Rzekł jej Jezus:<span>&nbsp;</span><strong>Ja, kt&oacute;ry m&oacute;wię z tobą, jestem nim.</strong></em></p>
</blockquote>
<p>Samarytanka wiedziała, że ma przyjść obiecany Mesjasz, a Jezus jasno powiedział, że tym<span>&nbsp;</span><strong>Mesjaszem jest On sam</strong>. Nie objawił jej, że jest Bogiem w ludzkim ciele, ale bożym Mesjaszem.</p>
<p>Kiedy Najwyższy kapłan zapytał Jezusa&nbsp; &ldquo;<em>Czyś Ty jest Mesjaszem, Synem Błogosławionego?</em><span>&nbsp;</span>&ldquo;, o czym czytamy w Marka 14:61 (B.POZ.) Jezus r&oacute;wnież otwarcie przyznał w wersecie 62<em>:<br /></em></p>
<blockquote>
<p><em>&ldquo;A Jezus odpowiedział:<span>&nbsp;</span><strong>Tak, jestem</strong><span>&nbsp;</span>i &ldquo;zobaczycie Syna Człowieczego,<span>&nbsp;</span><strong>siedzącego po prawicy Mocy</strong>&rdquo; i &ldquo;przychodzącego z obłokami nieba&rdquo;.</em></p>
</blockquote>
<p>Apostoł Jan kończąc ewangelię podsumował &ndash; zob. Jana 20:31</p>
<blockquote>
<p><em>&ldquo;Te zaś, kt&oacute;re są zapisane, znajdują się po to,<span>&nbsp;</span><strong>żebyście uwierzyli, że Jezus jest Mesjaszem</strong>, Synem Bożym, i abyście wierząc mieli w imię Jego życie.</em></p>
</blockquote>
<h3>Zbawienie pochodzi od Żyd&oacute;w</h3>
<p>Nie ulega wątpliwości, że zbawienie dla wszystkich ludzi jest związane z Jezusem, kt&oacute;ry przyszedł do zaginionych owiec z domu Izraela.<span>&nbsp;</span><strong>Bogiem tego narodu był JHWH</strong><span>&nbsp;</span>i nigdzie nie znajdziemy informacji, że uległo to zmianie w momencie przyjścia na ziemie Jezusa.</p>
<p>Faktem jest, że część tego narodu odrzuciła Jezusa, ale faktem jest r&oacute;wnież to, że &ldquo;<strong>ostatek</strong>&rdquo; w niego uwierzył. Z tym ostatkiem B&oacute;g zawarł Nowe Przymierze pieczętując je krwią i ofiarą jaką złożył Pan Jezus.</p>
<p>W ewangelii Łukasza 22:20 czytamy:</p>
<blockquote>
<p><em>&ldquo;Podobnie i kielich, gdy było po wieczerzy, m&oacute;wiąc: Ten kielich, to<span>&nbsp;</span><strong>nowe przymierze</strong><span>&nbsp;</span>we krwi mojej, kt&oacute;ra się za was wylewa.&rdquo;</em></p>
</blockquote>
<p>Łatwo jest sprawdzić, że jest to spełnienie sł&oacute;w z Jeremiasza 31:31,33</p>
<blockquote>
<p><em>&ldquo;Oto nadejdą dni &ndash; głosi Jahwe &ndash; a<span>&nbsp;</span><strong>z Domem Izraela i z Domem Judy zawrę Nowe Przymierze!</strong></em><br /><em>Natomiast to będzie Przymierze, jakie zawrę<span>&nbsp;</span><strong>z Domem Izraela</strong><span>&nbsp;</span>po dniach owych &ndash; głosi Jahwe: Złożę Prawo moje w ich wnętrzu i wypiszę je w ich sercu!</em><span>&nbsp;</span>I będę im Bogiem, a oni będą mi ludem!</p>
</blockquote>
<p>Tak jak Mojżesz był pośrednikiem Starego Przymierza, tak Jezus jest<span>&nbsp;</span><strong>pośrednikiem</strong><span>&nbsp;</span>Nowego Przymierza (zob.1 Tymoteusza 2:5). Mojżesz Prawo dostał wypisane na<span>&nbsp;</span><strong>tablicach kamiennych,</strong><span>&nbsp;</span>a naśladowcy Jezusa mają je wypisane<span>&nbsp;</span><strong>na sercu i umyśle</strong><span>&nbsp;</span>jak czytamy w Hebrajczyk&oacute;w 10:7,12,16</p>
<blockquote>
<p><em>10:7 Tedy rzekłem: Oto przychodzę, Aby wypełnić<span>&nbsp;</span><strong>wolę twoją, o Boże</strong>, Jak napisano o mnie w zwoju księgi.</em></p>
<p><em>10:12 Lecz gdy<span>&nbsp;</span><strong>On złożył raz na zawsze jedną ofiarę za grzechy</strong>, usiadł<span>&nbsp;</span><strong>po prawicy Bożej</strong>,</em></p>
<p><em>10:16 Takie zaś jest<span>&nbsp;</span><strong>przymierze, jakie zawrę z nimi</strong><span>&nbsp;</span>Po upływie owych dni, m&oacute;wi Pan:<span>&nbsp;</span><strong>Prawa moje włożę w ich serca i na umysłach ich wypiszę je</strong>,</em></p>
</blockquote>
<p>Składając raz na zawsze<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/134.html"><strong>okup za nas wszystkich</strong></a>, Jezus umożliwił r&oacute;wnież nam, pochodzącym z poza cielesnego Izraela pojednanie się z Bogiem i uwolnienie z niewoli grzechu.</p>
<h3>Co jest Prawdą o Jezusie?</h3>
<p>Przeanalizuj teraz z Biblią w ręku poniższe wypowiedzi i zastan&oacute;w się czy pasują te biblijne prawdy do obrazu Jezusa kreowanego w kościołach trynitarnych.</p>
<p>Wszystkie te&nbsp; określenia są zaczerpnięte z Biblii i poparte są wersetami.</p>
<ul>
<li><a href="https://mojabiblia.github.io/a/76.html">Jezus jest Mesjaszem</a><span>&nbsp;</span>&ndash; Marka 8:29; Jana 1:41</li>
<li><a href="https://mojabiblia.github.io/a/44.html">Pośrednikiem pomiędzy Bogiem a ludźmi</a><span>&nbsp;</span>&ndash; 1 Tymoteusza 2:5; Jana 14:6</li>
<li><a href="https://mojabiblia.github.io/a/77.html">Arcykapłanem na wz&oacute;r Melchizedeka</a><span>&nbsp;</span>&ndash; Hebrajczyk&oacute;w 6:20; Psalm 110:4</li>
<li><a href="https://mojabiblia.github.io/a/138.html">Naszym Panem</a><span>&nbsp;</span>&ndash; Filipian 2:6; Efezjan 4:5,6</li>
<li><a href="https://mojabiblia.github.io/a/147.html">Naszym Zbawicielem</a><span>&nbsp;</span>&ndash; Łukasza 1:68,69; Dzieje Apostolskie 13:23</li>
<li><a href="https://mojabiblia.github.io/a/136.html">Bożym Dziedzicem</a><span>&nbsp;</span>&ndash; Hebrajczyk&oacute;w 1:2; Marka 12:1-8</li>
<li><a href="https://mojabiblia.github.io/a/122.html">Synem Boga Najwyższego</a><span>&nbsp;</span>&ndash; Łukasza 1:32; Łukasza 1:35</li>
<li><a href="https://mojabiblia.github.io/a/65.html">Pierworodny</a><span>&nbsp;</span>&ndash; Kolosan 1:15, Hebrajczyk&oacute;w 1:6</li>
<li><a href="https://mojabiblia.github.io/a/43.html">Zrodzony</a>&ndash; Psalm 2:7, Hebrajczyk&oacute;w 5:5</li>
<li><a href="https://mojabiblia.github.io/a/40.html">Podporządkowany Bogu Ojcu</a><span>&nbsp;</span>&ndash; 1 Koryntian 11:3, Jana 14:28</li>
</ul>
<p>Czy zgadzasz się z tymi określeniami Jezusa? Czy wskazują one na Jezusa jako Boga Najwyższego czy raczej na Jezusa obiecanego Mesjasza, pośrednika pomiędzy Bogiem a ludźmi, Arcykapłana, jak r&oacute;wnież Bożego Dziedzica?</p>
<p>Spr&oacute;buj podać wersety z kt&oacute;rych wynika, że Jezus jest częścią Tr&oacute;jcy, drugą jej osobą, bądź jest Bogiem Najwyższym czy Bogiem Wszechmocnym.</p>
<p>Nie chodzi przy tym o snucie domysł&oacute;w. Prawda o Bogu nie może wynikać ze spekulacji lub interpretacji werset&oacute;w biblijnych i ludzkich wniosk&oacute;w. Prawda musi być jasno objawiona.</p>
<p>Tylko taka prawda uchroni nas przed fałszem ludzkich spekulacji tworzących nowe i nieznane z Biblii nauki o Bogu.</p>
<p>To właśnie nieuprawniona interpretacja Słowa Bożego doprowadziła do powstania tylu r&oacute;żnych odłam&oacute;w w łonie chrześcijaństwa.</p>
<h3>Prawda musi być objawiona</h3>
<p>Odejście od hebrajskiego tła i sposobu myślenia, zaowocowało najr&oacute;żniejszymi nowymi koncepcjami<span>&nbsp;</span><strong>o tym, kim jest Jezus</strong>. Ojcowie kościoła zakochani w filozofii greckiej prześcigali się w pisaniu długich rozpraw na temat Boga i Chrystusa i relacji pomiędzy nimi.<strong><br /></strong></p>
<p>Dzisiaj r&oacute;żne grupy religijne snują przer&oacute;żne przypuszczenia co do tego kim jest B&oacute;g i Jezus. Zapominając często przy tym , że<span>&nbsp;</span><strong>prawda musi być objawiona wyraźnie w Słowie Bożym</strong>.</p>
<p>Biblia nie jest jakimś kalamburem, gdzie z r&oacute;żnych pojedynczych zwrot&oacute;w czy werset&oacute;w możemy ułożyć całkiem nowe wierzenia.</p>
<p>Nie możemy r&oacute;wnież podzielić Biblii na Stary i Nowy Testament uważając że &ldquo;Stary&rdquo; jest dla Żyd&oacute;w a tylko &ldquo;Nowy&rdquo; dla Chrześcijan.</p>
<p>Jeżeli w Starym Testamencie B&oacute;g objawia się jako JHWH, to nie można tego Bożego objawienia wymazać i głosić innego Boga, obcego Pismom hebrajskim.</p>
<p>Wielu ludzi twierdzi , że głoszą&rdquo;prawdę&rdquo;, ale w sumie głoszą tylko to<strong><span>&nbsp;</span>co sami za prawdę uznają</strong>. Wybierają ze Słowa Bożego wersety pasujące do stworzonej teorii, często wypaczają ich znaczenie, nie bacząc na to, że przeczy temu<span>&nbsp;</span><strong>kontekst</strong>.</p>
<p>Czyż prawda nie powinna wynikać bezpośrednio z Pism, a nie ludzkich spekulacji na tekście, jak r&oacute;wnież greckiej filozofii? Czy Nowy Testament nie powinien być kontynuacją Starego?<br />Dobra Nowina (Ewangelia) głoszona w pierwszym wieku nie była<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/109.html"><strong>Dobrą Nowiną</strong></a><span>&nbsp;</span>o Tr&oacute;jcy, ale o Bożym Dziedzicu Jezusie.</p>
<p>Niekt&oacute;rzy niestety wpadają z jednej skrajności w drugą. Z jednej strony, w wielu kościołach trynitarnych<span>&nbsp;</span><strong>zr&oacute;wnuje się&nbsp; Jezusa we wszystkim z Bogiem.<span>&nbsp;</span></strong>Z drugiej strony tej skrajności, jest<span>&nbsp;</span><strong>pomniejszanie jego roli<span>&nbsp;</span></strong>i przedstawianie Go jako &ldquo;zwykłego człowieka&rdquo; lub jednego z wielu anioł&oacute;w.</p>
<h3>Kim zgodnie ze Słowem Bożym jest Jezus?</h3>
<p>Jezus jest bez wątpienia<span>&nbsp;</span><strong>ustanowionym przez Boga Kr&oacute;lem Kr&oacute;lestwa Bożego</strong>.&nbsp; B&oacute;g, posadził Go w niebiosach na<span>&nbsp;</span><strong>najbardziej zaszczytnym miejscu po swojej prawicy</strong>. Jasno to wynika z listu do Efezjan 1:17-22 (BW)</p>
<blockquote>
<p><em>1:17 Aby<span>&nbsp;</span><strong>B&oacute;g Pana naszego Jezusa Chrystusa</strong>, Ojciec chwały, dał wam Ducha mądrości i objawienia ku poznaniu jego,<br />1:20 Jaką okazał w Chrystusie, gdy wzbudził go z martwych i<span>&nbsp;</span><strong>posadził po prawicy swojej w niebie</strong><br />1:21<span>&nbsp;</span><strong>Ponad wszelką nadziemską władzą i zwierzchnością, i mocą, i panowaniem</strong>, i wszelkim imieniem, jakie może być wymienione, nie tylko w tym wieku, ale i w przyszłym;<br />1:22 I<span>&nbsp;</span><strong>wszystko poddał pod nogi jego</strong>, a jego samego<span>&nbsp;</span><strong>ustanowił</strong><span>&nbsp;</span>ponad wszystkim Głową Kościoła,</em></p>
</blockquote>
<p>Czy Jezus sam z siebie posiadał te godności i przywileje? Nie. Biblia naucza, że zostały mu one<span>&nbsp;</span><strong>dane przez Boga Ojca</strong>. B&oacute;g<span>&nbsp;</span><strong>wszystko</strong><span>&nbsp;</span>poddał pod Jego stopy.</p>
<p><strong>Wszystko</strong><span>&nbsp;</span>zostało poddane Jezusowi, oczywiście opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał, jak czytamy w 1Ko 15:2,28 (BW)</p>
<blockquote>
<p><em><strong>&ldquo;Wszystko bowiem poddał pod stopy jego</strong>. Gdy zaś m&oacute;wi, że wszystko zostało poddane,<span>&nbsp;</span><strong>rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał.</strong></em><br /><em>A gdy mu wszystko zostanie poddane, wtedy też i sam Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko, aby B&oacute;g był wszystkim we wszystkim.&nbsp;</em></p>
</blockquote>
<p>B&oacute;g przekazał Jezusowi r&oacute;wnież prawo sądzenia ustanawiając Go<span>&nbsp;</span><strong>Sędzią</strong>, co wynika z poniżej przytoczonych werset&oacute;w:</p>
<blockquote>
<p><em>&ldquo;Będzie to w dniu, kiedy według ewangelii mojej<span>&nbsp;</span><strong>B&oacute;g sądzić będzie ukryte sprawy ludzkie przez Jezusa Chrystusa</strong>.</em>&ndash; Rzymian 2:16<em><br /></em></p>
<p><em>&ldquo;Zaklinam cię tedy przed Bogiem i Chrystusem Jezusem,<strong><span>&nbsp;</span>kt&oacute;ry będzie sądził żywych i umarłych,</strong><span>&nbsp;</span>na objawienie<strong><span>&nbsp;</span>i Kr&oacute;lestwo jego</strong>&ldquo;</em>&ndash; 2 Tymoteusza 4:1</p>
</blockquote>
<h3>Podsumowanie</h3>
<p>Naszym celem w tym opracowaniu<span>&nbsp;</span><strong>nie jest pomniejszenie rangi i roli Jezusa</strong>, ale przedstawienie go takim jakim przedstawia Go Słowo Boże.<br />Uznajemy, że Pan Jezus ma<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/82.html">boską naturę</a></strong><span>&nbsp;</span>daną mu Ojca. Nie ulega wątpliwości, że został<span>&nbsp;</span><strong>ponad wszystko i wszystkich wywyższony</strong><span>&nbsp;</span>przez Boga, o czym czytamy chociażby w Filipian 2:9-11 (BP):</p>
<blockquote>
<p><em>&bdquo;Dlatego też<span>&nbsp;</span><strong>B&oacute;g wywyższył Go</strong><span>&nbsp;</span>ponad wszystko i darował Mu imię, kt&oacute;re jest ponad wszelkie imię,<br />aby na<strong><span>&nbsp;</span>imię Jezusa zginało się każde kolano</strong><span>&nbsp;</span>w niebie, na ziemi i pod ziemią,<br />i aby wszelki język wyznawał, że<span>&nbsp;</span><strong>Jezus Chrystus jest Panem ku chwale Boga Ojca.</strong><span>&nbsp;</span>&rdquo;</em></p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę, że&nbsp;<span>&nbsp;</span><strong>B&Oacute;G tak go wywyższył,</strong><span>&nbsp;</span>aby na Jego imię zginało się każde kolano! Z tego chociażby powodu<span>&nbsp;</span><strong>Jezus ustępuje rangą tylko Bogu Najwyższemu</strong>. Co ważne, nawet takie wywyższenie naszego Pana jest<span>&nbsp;</span><strong>ku chwale Boga Ojca!</strong></p>
<p>Zafałszowanie tego kim jest Jezus doprowadziło do wypaczenia wśr&oacute;d wierzących jego<span>&nbsp;</span><strong>wizerunku jako Kr&oacute;la</strong><span>&nbsp;</span>, kt&oacute;remu B&oacute;g powierzył panowanie w Jego Kr&oacute;lestwie.</p>
<p>W kościołach trynitarnych, Jezus nie jest przedstawiany jako panujący Kr&oacute;l, mający pełnię władzy przekazanej mu przez Ojca.</p>
<p>Przedstawiany jest natomiast jako martwy B&oacute;g przybity do krzyża. Innym wizerunkiem jest Jezus jako B&oacute;g leżący w żłobie, a więc r&oacute;wnież nie mogący nic uczynić. Komu zależy na takim obrazie Syna Bożego?</p>
<p>W przeciwieństwie do tego,<span>&nbsp;</span><strong>Jezus Pisma Świętego jest żywy</strong><span>&nbsp;</span>i obecny wśr&oacute;d swoich naśladowc&oacute;w. Jest naszym<span>&nbsp;</span><strong>Władcą i Zbawicielem</strong>, jak czytamy w &ndash; Dziejach Apostolskich 5:31 (POZ)</p>
<blockquote>
<p><em>&ldquo;<strong>B&oacute;g wywyższył Go</strong><span>&nbsp;</span>jako<span>&nbsp;</span><strong>Władcę i Zbawiciela</strong><span>&nbsp;</span>po swojej prawicy, dając Izraelowi możność nawr&oacute;cenia i odpuszczenia grzech&oacute;w. &ldquo;</em></p>
</blockquote>
<p>Na zakończenie warto podkreślić to co zanotował Paweł w 2 liście do Koryntian 1:20 (BW), że<span>&nbsp;</span><strong>wszystkie Boże obietnice</strong><span>&nbsp;</span>ogniskują się właśnie na Jezusie, i<span>&nbsp;</span><strong>w nim znajdują swoje wypełnienie</strong>.</p>
<blockquote>
<p><em>&ldquo;<strong>Bo obietnice Boże</strong>, ile ich było,<span>&nbsp;</span><strong>w nim znalazły swoje &ldquo;Tak&rdquo;</strong>; dlatego też<span>&nbsp;</span><strong>przez niego</strong><span>&nbsp;</span>m&oacute;wimy &ldquo;Amen&rdquo;<span>&nbsp;</span><strong>ku chwale Bożej</strong>.&rdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/147.html" style="text-decoration:none">Zbawiciel &ndash; Izajasza 43:11 i Dzieje Apostolskie 4:12</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/146.html" style="text-decoration:none">Jezus czy Jahwe &ndash; Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/138.html" style="text-decoration:none">Jezus jako Pan, Mesjasz i Sędzia &ndash; Dzieje Apostolskie 2:36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html" style="text-decoration:none">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/156.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/kim-jest-jezus" style="text-decoration: none;">https://blog.antytrynitarianie.pl/kim-jest-jezus</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879361&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5d66c8c566</p>
</div>
</body>
