<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Berejczycy a Trójca Święta</title>

<meta name="description" content="Berejczycy a Trójca Święta blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/156.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Berejczycy a Trójca Święta" />
<meta property="og:description" content="Berejczycy a Trójca Święta blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Berejczycy a Tr&oacute;jca Święta</h1>
<div>
<h1>Czego uczymy się od berejczyk&oacute;w?</h1>
<p>Możliwe, że to o czym czytasz na naszym blogu jest dla Ciebie herezją w por&oacute;wnaniu z tym, czego cię uczono od dzieciństwa.</p>
<p>Jeżeli urodziłeś się w rodzinie wierzącej w &ldquo;Tr&oacute;jce Świętą&rdquo;, pewne artykuły mogą być dla Ciebie szokujące, a nawet bluźniercze.</p>
<blockquote>
<p>&ldquo;Dlaczego twierdzicie, że &hellip;&nbsp; nie ma Tr&oacute;jcy? Przecież to podstawa chrześcijaństwa&rdquo;.</p>
</blockquote>
<p>Gdybyś jednak, żył w czasach Jezusa i należał do społeczności żydowskiej, sytuacja byłaby bardzo podobna.</p>
<p>Wielu Żyd&oacute;w w I w n.e. żywiło nieuzasadnione uprzedzenia do nauk Jezusa, nazywając chrześcijan sektą, o czym możemy przeczytać w Dziejach Apostolskich 28:22:</p>
<blockquote>
<p><em>&ldquo;Ale pragniemy usłyszeć od ciebie, co myślisz, gdyż wiadomo nam<span>&nbsp;</span><strong>o tej sekci</strong>e, że wszędzie jej się przeciwstawiają&rdquo;</em></p>
</blockquote>
<p>W czym był problem? Żydzi od lat mieli<span>&nbsp;</span><strong>ustalony spos&oacute;b wielbienia</strong><span>&nbsp;</span>Boga, a nauki Jezusa w ich mniemaniu burzyły ten porządek.</p>
<p>Żydzi z Tesaloniki, zazdrośni, że Paweł zyskuje posłuch wśr&oacute;d pobożnych Grek&oacute;w, podburzyli przeciwko niemu całe miasto. Twierdzili: &bdquo;<strong>uczynili zamęt w całym świecie</strong>&rdquo; (Dzieje Apostolskie 17:6, BW).</p>
<p>Z g&oacute;ry założyli, bez sprawdzania w Pismach, że głosi naukę sprzeczną z Tanach. Inaczej jednak postąpili mieszkańcy niedalekiej Berei, umiejący wyjść poza uprzedzenia.</p>
<p>W Dziejach Apostolskich 17:11, (BW) możemy o nich przeczytać:</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;rzy byli<span>&nbsp;</span><strong>szlachetniejszego usposobienia</strong><span>&nbsp;</span>niż owi w<span>&nbsp;</span><strong>Tesalonice</strong>; przyjęli oni Słowo z całą gotowością i<span>&nbsp;</span><strong>codziennie badali Pisma, czy tak się rzeczy mają</strong>.</em></p>
</blockquote>
<p>Mieszkańcy Berei, kt&oacute;rym głoszona była Dobra Nowina<span>&nbsp;</span><strong>codziennie badali Pisma.<span>&nbsp;</span></strong>Sprawdzali czy to co jest im głoszone<strong><span>&nbsp;</span>jest zgodne z biblijną prawdą!</strong></p>
<p>Biblia przedstawia ich postawę względem poznawanych nauk i doktryn religijnych &ndash; jako<span>&nbsp;</span><strong>wzorową i godną naśladowania</strong>!</p>
<p>Byli pełni zapału, gorliwi, chętnie się uczyli, nie przyjmowali głoszonych nauk &ldquo;<em><strong>na słowo</strong></em>&ldquo;. Bez względu na to kto ich nauczał, sprawdzali<span>&nbsp;</span><strong>czy dane nauki są zgodne z Pismem Świętym.</strong></p>
<h2>Czy i Ty, jak berejczycy badasz Pisma?</h2>
<p>Możliwe, że urodziłeś się w rodzinie, kt&oacute;ra wierzy w to, że B&oacute;g jest w trzech osobach. Możliwe też, że zostałeś ochrzczony w Imię Ojca i Syna i Ducha Świętego.</p>
<p>Rodzi się jednak pytanie, czy wzorem berejczyk&oacute;w<span>&nbsp;</span><strong>sprawdziłeś, czy nauka o Tr&oacute;jcy Świętej ma umocowanie w Piśmie Świętym?</strong></p>
<p>Często uniemożliwia to fakt, że od urodzenia wszyscy Twoi bliscy, takie wierzenia uznają i propagują. Czy to jednak nas zwalnia z obowiązku sprawdzenia tego w co wierzymy? Czy chcemy polegać na innych, czy na tym, czego naucza Biblia?</p>
<p>Pomyśl, czy czytając Pismo Święte, znalazłeś słowo Tr&oacute;jca, lub<span>&nbsp;</span><strong>naukę m&oacute;wiącą, że w jednym Bogu są trzy boskie osoby</strong>?</p>
<p>Podczas&nbsp; &bdquo;sprawdzania,<span>&nbsp;</span><strong>czy tak się rzeczy mają</strong>&rdquo; warto uwzględnić r&oacute;wnież inne pomocne w &ldquo;badaniach&rdquo; wskaz&oacute;wki. Jedną z nich znajdziemy w 1 Koryntian 4:6 (BW):</p>
<blockquote>
<p><em>&ldquo;A ja odniosłem to do siebie samego i do Apollosa przez wzgląd na was, bracia,<span>&nbsp;</span><strong>abyście na nas się nauczyli nie rozumieć więcej ponad to, co napisano</strong>, żeby nikt z was nie wynosił się nad drugiego, stając po stronie jednego nauczyciela przeciwko drugiemu. &ldquo;</em></p>
</blockquote>
<p>Czy wiara w Tr&oacute;jce jest jasno przedstawiona w Słowie Bożym, czy raczej wychodzi poza to,<strong><span>&nbsp;</span>co napisano?<br /></strong></p>
<p>Badając Pismo, zwr&oacute;ć uwagę na to, że nie chodzi o rozważania o tym<a href="https://mojabiblia.github.io/a/60.html"><strong><span>&nbsp;</span>czy Jezusa można, czy nie można nazwać Bogiem</strong></a>, ale o to, czy<strong><a href="https://mojabiblia.github.io/a/140.html"><span>&nbsp;</span>Biblia naucza o jednym Bogu w trzech osobach</a>!</strong></p>
<p>Osoby wierzące w Tr&oacute;jcę Świętą pr&oacute;bują koncentrować uwagę innych na pojedynczych wersetach zamiast wskazać, gdzie jest nauka &ldquo;o trzech w jednym&rdquo; jasno zdefiniowana.</p>
<p>Znasz miejsce w Biblii, w&nbsp; kt&oacute;rym tak określono by Boga?&nbsp; Czy Jezus o takim Bogu nauczał? Czy wyjaśniali Tr&oacute;jcę w listach apostołowie?</p>
<h3>Zapędzanie się za daleko</h3>
<p>Jeżeli nie ma w Biblii nauki o Bogu w trzech osobach, jeżeli Jezus nie nauczał o takim Bogu ani Jego apostołowie, to warto się zastanowić, czy kościoły w kwestii Tr&oacute;jcy, jak czytamy w 2 liście Jana 1:9 (BW) nie &ldquo;<strong>zapędzają się</strong>&rdquo; w kwestii rozumienia Boga zbyt daleko? Słowo Boże ostrzega.</p>
<blockquote>
<p><em>&ldquo;Kto się<span>&nbsp;</span><strong>za daleko zapędza</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>nie trzyma się nauki Chrystusowej</strong>, nie ma Boga. Kto trwa w niej, ten ma i Ojca, i Syna.&rdquo;</em></p>
</blockquote>
<p>W liście do&nbsp; Galat&oacute;w 1:8 Paweł r&oacute;wnie ostro napomina:</p>
<blockquote>
<p><em>&ldquo;Ale choćby nawet<span>&nbsp;</span><strong>ktoś z nas</strong><span>&nbsp;</span>albo<span>&nbsp;</span><strong>sam anioł</strong><span>&nbsp;</span>z nieba<span>&nbsp;</span><strong>głosił wam dobrą nowinę r&oacute;żną od tej, kt&oacute;rą wam przekazaliśmy</strong>, niech będzie przeklęty! &ldquo;</em></p>
</blockquote>
<p>Mocne Słowa. Paweł ostrzega by nie zmieniać nauki, kt&oacute;ra została nam przekazana. Nawet gdyby &ldquo;anioł z nieba&rdquo; głosił inną dobrą nowinę.</p>
<p>W innym miejscu Paweł pisze do Tymoteusza w pierwszym liście 6:3,4 (BT2)</p>
<blockquote>
<p><em>&ldquo;Jeśli<span>&nbsp;</span><strong>ktoś naucza inaczej</strong><span>&nbsp;</span>i nie trzyma się<span>&nbsp;</span><strong>zdrowych sł&oacute;w Pana naszego Jezusa Chrystusa</strong><span>&nbsp;</span>oraz nauki zgodnej z pobożnością,<span>&nbsp;</span></em><em>jest nadęty, niczego nie pojmuje, lecz<span>&nbsp;</span><strong>choruje na dociekania i słowne utarczki.</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Dzisiaj w przeciwieństwie do apostoła Pawła, kościoły uważają, że mają prawo do wprowadzania zmian w nauczaniu.&nbsp; Nie powinno to nas jednak dziwić, gdy zapoznamy się z niekt&oacute;rymi wypowiedziami kościelnych przyw&oacute;dc&oacute;w.</p>
<p>Dla przykładu, Kardynał Stefan Wyszyński przemawiając do młodych kapłan&oacute;w powiedział, że nie tylko mają władzę nad Bogiem, ale mogą niejako Bogu rozkazywać.</p>
<div><a href="pics/156.jpg"><img src="pics/156.jpg" border="0" alt="Ateneum Kapłańskie 310/1960" title="Ateneum Kapłańskie 310/" width="300" height="67" /></a>
<p>Ateneum Kapłańskie 310-311, Tom 61, 1960, str. 165</p>
</div>
<p>Tr&oacute;jca,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/18.html">kult obraz&oacute;w</a>,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/17.html">dusza nieśmiertelna</a>, Matka Boska, odpusty, to nauki kt&oacute;rych pr&oacute;żno jest szukać w Słowie Bożym. Kościoły uważają jednak, że mają prawo do wprowadzaniu nowych nie znanych z Biblii nauk.</p>
<p>Czy rozumiesz, dlatego tak ważne jest przyjęcie postawy berejczyk&oacute;w? Pomyśl, czy to co głosi Tw&oacute;j kości&oacute;ł, zb&oacute;r czy wsp&oacute;lnota zgodne jest z nauczaniem biblijnym? Nigdy się tego nie dowiesz nie badając czy tak się rzeczy mają.</p>
<h3>Sprzeczne twierdzenia i rzekoma nauka</h3>
<p>Paweł nalega na Tymoteusza, w 1 liście do niego 6:20,21, aby strzegł tego co mu powierzono.</p>
<blockquote>
<p><em>&ldquo;Tymoteuszu !<span>&nbsp;</span><strong>Strzeż tego, co ci powierzono</strong>, unikaj pospolitej, pustej mowy i<span>&nbsp;</span><strong>sprzecznych twierdzeń, błędnej, rzekomej nauki</strong>,&nbsp; do kt&oacute;rej<span>&nbsp;</span><strong>niejeden przystał i od wiary odpadł<span>&nbsp;</span></strong>&hellip;</em>&ldquo;</p>
</blockquote>
<p>Czy nauka o Jednym Bogu w trzech osobach&nbsp; w rzeczywistości nie zawiera<span>&nbsp;</span><strong>sprzecznych twierdzeń</strong>? Warto sprawdzić w co wierzymy. W opisie definiującej Tr&oacute;jcę czytamy:</p>
<blockquote>
<p>&ldquo;<em>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem.<span>&nbsp;</span><strong>Mimo to nie ma trzech Bog&oacute;w, tylko jeden jest B&oacute;g</strong></em>&ldquo;.</p>
</blockquote>
<p>Każda z os&oacute;b jest Bogiem, ale nie ma trzech Bog&oacute;w, tylko jeden. Czy nie dostrzegasz tu sprzeczności? Czy nie jest to<span>&nbsp;</span><strong>rzekoma nauka</strong>, jeżeli nie ma jej wyraźnie opisanej w Biblii?</p>
<p>Duchowni nie potrafiąc wyjaśnić tej sprzecznej nauki i uciekając w stronę ludzkiej filozofii, zamiast opierać&nbsp; się na Chrystusie. Ale w liście do Kolosan 2:8 Paweł ostrzega (BT):</p>
<blockquote>
<p><em>&ldquo;Baczcie, aby kto was nie zagarnął w niewolę przez tę<span>&nbsp;</span><strong>filozofię będącą czczym oszustwem</strong>, opartą<span>&nbsp;</span><strong>na ludzkiej tylko tradycji</strong>, na żywiołach świata,<span>&nbsp;</span><strong>a nie na Chrystusie</strong>.&rdquo;</em></p>
</blockquote>
<p>W wersecie 4 Paweł m&oacute;wi: &ldquo;<em>aby was nikt nie zwodził<span>&nbsp;</span><strong>rzekomo słusznymi wywodami</strong>&ldquo;</em>.</p>
<p>Zwolennicy Tr&oacute;jcy często swoimi<span>&nbsp;</span><strong>zagmatwanymi i rzekomo słusznymi wywodami</strong><span>&nbsp;</span>pr&oacute;bują wielu zwodzić. Paweł ostrzega przed takim sprytnym kłamstwem w Efezjan 4:14<span>&nbsp;</span><em>(Słowo Życia)</em>:</p>
<blockquote>
<p><em>&ldquo;Nie bądźmy jak dzieci, kt&oacute;re dryfują gnane wiatrem<span>&nbsp;</span><strong>fałszywych nauk</strong><span>&nbsp;</span>i ulegają<span>&nbsp;</span><strong>sprytnym kłamstwom</strong><span>&nbsp;</span>przewrotnych ludzi.&rdquo;</em></p>
</blockquote>
<p>Pisząc do Hebrajczyk&oacute;w (13:9) autor listu nalega, by nie dać się zwieść &ldquo;przer&oacute;żnym i<span>&nbsp;</span><strong>obcym naukom</strong>&ldquo;, nie znanym z Pisma Świętego.</p>
<p>Czy zatem<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/140.html">Tr&oacute;jca jest Bogiem objawionym jasno w Piśmie czy tylko domniemanym</a>?</p>
<p>Sprzeczne twierdzenia, rzekoma nauka, kt&oacute;rej nie ma w Piśmie, filozofia ludzka, rzekomo słuszne wywody, to argumenty kt&oacute;rymi trynitaryzm chce nam zrobić sieczkę z m&oacute;zgu. Jezus natomiast przemawiał jasno, i zrozumiale,<span>&nbsp;</span><strong>w taki spos&oacute;b, że rozumieli jego nauki nawet prości ludzie</strong>!</p>
<h2>Presja autorytetu</h2>
<p>Postawa berejczyk&oacute;w może chronić dziś pojedynczych chrześcijan jak r&oacute;wnież całe społeczności przed przyjęciem niebiblijnych nauk<span>&nbsp;</span><strong>pod wpływem &bdquo;presji autorytetu&rdquo;</strong><span>&nbsp;</span>lub &bdquo; pięknej mowy&rdquo; w stylu &ndash; &ldquo;to głos od Boga&rdquo;!</p>
<p>Tak było w przypadku kr&oacute;la Heroda i i tych, kt&oacute;rzy go słuchali, o czym czytamy w Dziejach Apostolskich 12:21,22:</p>
<blockquote>
<p><em>&ldquo;W oznaczonym dniu Herod, odziany w szatę kr&oacute;lewską, zasiadł na tronie i w obecności ludu wygłaszał do nich mowę; Lud zaś wołał:<span>&nbsp;</span><strong>Boży to głos, a nie ludzki.</strong>&ldquo;</em></p>
</blockquote>
<p>Ze sprawozdania biblijnego wynika, że Żydzi dali się ponieść &bdquo;presji autorytetu i krasom&oacute;wstwa Heroda&rdquo;.</p>
<p>Uważali, że jeżeli przemawia kr&oacute;l,&nbsp; i to tak wspaniale i donośnie to musi to być &bdquo;głos Boga&rdquo;!</p>
<p>Dzisiaj wypowiedzi takich os&oacute;b jak:<span>&nbsp;</span><strong>papież</strong>, patriarcha wschodu, charyzmatyczny pastor, kaznodzieja telewizyjny czy<span>&nbsp;</span><strong>ciała kierujące daną wsp&oacute;lnotą</strong><span>&nbsp;</span>(synody, sobory, zarządy zborowe) często tak właśnie są traktowane.</p>
<p>Wierni uważają, że jeżeli tak ważna i szanowana osoba lub ciało zarządzające coś głosi, to tak jakby przemawiał sam B&oacute;g!</p>
<p>Czy jednak, nawet do takich szanowanych os&oacute;b nie powinniśmy podchodzić ostrożnie i wszystko sprawdzać w Piśmie Świętym jak berejczycy?</p>
<p>Mieszkańcy Berei sprawdzali to co głosił im<span>&nbsp;</span><strong>sam apostoł Paweł!</strong></p>
<p>Czy Paweł obraził się, że<span>&nbsp;</span><strong>Berejczycy sprawdzają zgodność z Pismem Świętym jego nauczania?</strong></p>
<p>A może argumentował: &bdquo;musicie mi zaufać&rdquo; bo to mnie wybrał osobiście Chrystus, bo to ja mam upoważnienie od apostoł&oacute;w Pana Jezusa do prowadzenia tej działalności?</p>
<p>Czy Paweł m&oacute;wił, że skoro nie wierzą mu na słowo to &hellip; &bdquo;mają za słabą wiarę&rdquo;?</p>
<p>Czy twierdził, że skoro wybrał go sam Pan Jezus to trzeba<span>&nbsp;</span><strong>przyjmować to do m&oacute;wi na słowo</strong>?</p>
<p>Nic z tych rzeczy!&nbsp;Paweł cieszył się, że berejczycy chcą sprawdzać<span>&nbsp;</span><strong>zgodność tego co naucza z Pismem Świętym</strong>. Biblia stawia nam ich postawę<span>&nbsp;</span><strong>za wz&oacute;r do naśladowania!</strong></p>
<p>A jak jest w Twojej wsp&oacute;lnocie?</p>
<h3>Ciężko być prorokiem we własnym domu</h3>
<p>Pomyśl, jak są traktowane osoby w twoim kościele lub zborze, kt&oacute;re &bdquo;<strong>sprawdzają zgodność głoszonych nauk z Biblią</strong>&rdquo;?</p>
<p>Czy chętnie odpowiada się na ich pytania lub wątpliwości<span>&nbsp;</span><strong>w oparciu o Biblię?</strong></p>
<p>Czy docenia się wnikliwość takich os&oacute;b, czy raczej zarzuca się im, że są &bdquo;niepokorne&rdquo;, gdyż&nbsp; sprawdzają w oparciu o Biblię, nauczaniu przyw&oacute;dc&oacute;w, traktowanych często jako &bdquo;głos Boga&rdquo;?</p>
<p>Będąc członkiem danej wsp&oacute;lnoty<span>&nbsp;</span><strong>nie jest łatwo przyznać się do wątpliwości</strong>, co do głoszonych w niej nauk. Wielu przemilcza je, aby nie narazić się na szykany lub ośmieszenie.</p>
<p>Ci, kt&oacute;rzy wypowiadają się nie zgodnie z głoszonymi dogmatami spotykają się z wyśmiewaniem, szyderstwami a nawet ostracyzmem. Niekt&oacute;rzy zostają wyłączeni, ekskomunikowani lub wyrzuceni z kościoła czy danej społeczności.</p>
<p>Pomyśl. Czy ważniejsza jest dla Ciebie zgodność nauczania z naukami Pana Jezusa i apostoł&oacute;w, czy też bezwzględne i bezkrytyczne uznanie autorytet&oacute;w ludzkich i tradycji?</p>
<p>Warto pamiętać o słowach apostoła Piotra. Kiedy Sanhedryn zakazał mu głosić o Jezusie, o czym czytamy w Dziejach Apostolskich&nbsp; 5:29 (BT) Piotr odpowiedział:</p>
<blockquote>
<p><em>&bdquo;<strong>Trzeba bardziej słuchać Boga niż ludzi</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<p>Co ciekawe, &ldquo;ludzie&rdquo; o kt&oacute;rych m&oacute;wił Piotr to było: kapłaństwo narodu wybranego oraz &bdquo;Sanhedryn&rdquo; czyli najwyższy sąd. Było to ciało zarządzające w&oacute;wczas tym narodem. Było to gremium o niezwykle wielkim autorytecie, powołujące się na swego rodzaju &bdquo;sukcesję mojżeszową&rdquo;.</p>
<p>Piotr jednak i apostołowie jak czytamy w wersecie 42 dalej, codziennie głosili Dobrą Nowinę o Panu Jezusie.</p>
<h3>Czy nauczanie o Tr&oacute;jcy wywodzi się z nauczania Pisma Świętego?</h3>
<p>Czy zgodzisz się z Piotrem, że trzeba bardziej słuchać Boga niż ludzkich autorytet&oacute;w?</p>
<p>Trynitaryzm rozpoczęto od ludzkich, filozoficznych dywagacji na temat tego, czy Jezus jest, czy nie jest<span>&nbsp;</span><strong>wsp&oacute;łistotny Ojcu</strong>. Nie było przekonującym argumentem to, że Słowo Boże nawet nie zawiera wyrazu &ldquo;<a href="https://mojabiblia.github.io/a/103.html">wsp&oacute;łistotny</a>&rdquo; (<em>homouzjos</em>).</p>
<p>Historyk Jan Wierusz Kowalski w swojej pracy &ldquo;Chrześcijaństwo&rdquo; na temat soboru w Nicei, gdzie przyjęto podwaliny pod dogmat o Tr&oacute;jcy napisał:</p>
<blockquote>
<p><em>&ldquo;Konstantyn &hellip; za namową Hozjusza zażądał, by dodano jedno sł&oacute;wko:<span>&nbsp;</span><strong>homouzjos</strong>. Pod naciskiem cesarza biskupi ugięli się i podpisali uzupełnioną w ten spos&oacute;b i poprawioną tradycyjną formułę wiary chrześcijańskiej. Pięciu poprosiło o kilka dni namysłu, dw&oacute;ch odm&oacute;wiło potem podpisania. Zostali wraz z Ariuszem skazani na wygnanie. &hellip;</em></p>
<p><em>Uznanie religii Chrystusa Boga za religię państwową nastąpiło formalnie za czas&oacute;w Teodozjusza, w 380 r., w rzeczywistości jednak<span>&nbsp;</span><strong>doktryna nicejska, uznając Chrystusa za r&oacute;wnego Ojcu, wyolbrzymiła jego boskość, a pomniejszyła znaczenie jako Zbawcy i Mesjasza.</strong>&ldquo;</em></p>
</blockquote>
<p>Czy to normalne, że sob&oacute;r ten został zwołany przez pogańskiego cesarza Konstantyna, o czym świadczy zachowana część akt&oacute;w tego zgromadzenia? To on, poganin i najwyższy kapłan cesarstwa rzymskiego nie tylko dokonał inauguracji, ale r&oacute;wnież przewodniczył obradom soborowym i kontrolował ich przebieg.</p>
<p>Euzebiusz z Cezarei po wystawnej uczcie z łezką w oku wspomina: &ldquo;<em>Był to bez wątpienia obraz Kr&oacute;lestwa Jezusa Chrystusa&nbsp; i wydawało się nam, że śnimy</em>&rdquo;</p>
<p>W taki spos&oacute;b autorytety ludzkie i filozofia wzięły g&oacute;rę nad autorytetem Pisma Świętego jak r&oacute;wnież nauczaniem Pana Jezusa.</p>
<p>Tr&oacute;jca jak<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/139.html"><strong>koń trojański</strong></a><span>&nbsp;</span>podstępnie została wprowadzona do chrześcijaństwa.</p>
<h3>Trzymanie się biblijnych zasad</h3>
<p>Warto sobie w tym miejscu uświadomić, że gdyby chrześcijanie z III wieku n. e. trzymali się wiernie postaw biblijnego wzorca<span>&nbsp;</span><strong>berejczyk&oacute;w</strong>, to nie doszłoby do wprowadzenia trynitaryzmu do chrześcijaństwa.</p>
<p>Trzymanie się zasad biblijnych takich jak z 1Koryntian 4:6, 2 Jana 1:9 oraz Galat&oacute;w 1:8, byłoby dla nauki o Tr&oacute;jcy Świętej przepaścią &bdquo;nie do przeskoczenia&rdquo;!</p>
<p>Niestety presja autorytetu takich os&oacute;b jak: Konstantyn Wielki, czy część &bdquo;Ojc&oacute;w Kościoła&rdquo; zapatrzonych w grecką filozofię &ndash; sprawiła, że większość uczestnik&oacute;w soboru nicejskiego z 325 r. n. e. zrobiła pierwszy krok w kierunku powstania trynitaryzmu.</p>
<p>Lekceważąc biblijny wzorzec postępowania berejczyk&oacute;w, &oacute;wczesne chrześcijaństwo weszło na drogę wprowadzania<span>&nbsp;</span><strong>termin&oacute;w i pojęć nie znanych Pismu Świętemu.</strong></p>
<p>Dlatego tak ważne jest dokładne sprawdzenie naszych wierzeń z tym, czego naucza nas Słowo Boże. Jak czytamy w liście do Rzymian 15:4 (BW), wszystko co zostało zapisane w tej księdze, zostało zapisane dla naszego pouczenia.</p>
<blockquote>
<p><em>&ldquo;Cokolwiek bowiem przedtem napisano,<span>&nbsp;</span><strong>dla naszego pouczenia napisano</strong>, abyśmy przez cierpliwość i przez pociechę<span>&nbsp;</span><strong>z Pism nadzieję mieli.</strong>&ldquo;</em></p>
</blockquote>
<p>W temacie wiary w Tr&oacute;jcę Świętą, każdy wierzący musi odpowiedzieć sobie na pytanie. Czy chcę być jak berejczycy, i mieć biblijne potwierdzenie swoich wierzeń, czy być jak Żydzi, o kt&oacute;rych czytaliśmy w Dziejach 12:22?</p>
<p>Piotr i apostołowie nie dali się przygnieść presji autorytetu, tradycji czy narracji o &bdquo;głosie Boga&rdquo; rzekomo wypowiadanym przez Sanhedryn!</p>
<p>Chcąc ich pod tym względem naśladować, musimy bardziej słuchać Boga niż kogokolwiek z ludzi.</p>
<h3>Wszystko sprawdzajcie</h3>
<p>Przykład berejczyk&oacute;w ma zastosowanie nie tylko do nauki o Tr&oacute;jcy, ale praktycznie do wszystkiego co jest nam głoszone przez ludzkie autorytety. Cieszy nas to, że nasi czytelnicy powołują się na Pismo Święte w swoich komentarzach. Dziękujemy za dostrzeżone błędy, kt&oacute;re staramy się dzięki Wam korygować. Nie uważamy się bowiem za nieomylnych.</p>
<p>Nie bez powodu Paweł napisał: &bdquo;<em><strong>Wszystko sprawdzajcie</strong>, a to, co się okaże wartościowe &ndash; zachowujcie.</em>&rdquo; (1 Tesaloniczan 5:21, Słowo Życia).</p>
<p>Czasami jednak czytelnicy pytają nas o rzeczy, co do kt&oacute;rych Pismo Święte nie wypowiada się jednoznacznie. Co wtedy? Czy musimy w&oacute;wczas upierać się przy swojej wersji zrozumienia?</p>
<p>Jesteśmy zdania, że na pewne pytania&nbsp; nie ma w Biblii jednoznacznej odpowiedzi. Z tego też względu niekt&oacute;re wsp&oacute;lnoty nie trynitarne, mogą r&oacute;żnić się w wierzeniach nie mających związku bezpośrednio z naszym zbawieniem.</p>
<p>Uważamy, że nie ma potrzeby&nbsp; spierać się z innymi, i forsować sw&oacute;j punkt widzenia, jeżeli w danym temacie Pismo Święte nie wypowiada się jednoznacznie.</p>
<p>Paweł w 1 liście do Tymoteusza 1:4-5 przestrzega przed tego typu sporami. W wersecie 6 napisał, że:&nbsp; &ldquo;<em>Niekt&oacute;rzy bowiem nie pojęli tego i<span>&nbsp;</span><strong>tracą czas na pr&oacute;żne dyskusje&rdquo;<span>&nbsp;</span></strong></em>(Słowo Życia)<span>&nbsp;</span><em><strong>.</strong></em></p>
<p>Podobnie radzi Paweł Tymoteuszowi&nbsp; w 2 liście 2:23 (BW):</p>
<blockquote>
<p><em>&ldquo;A głupich i<span>&nbsp;</span><strong>niedorzecznych rozpraw unikaj</strong>, wiedząc, że wywołują spory. A<span>&nbsp;</span><strong>sługa Pański nie powinien wdawać się w spory</strong>, lecz powinien być uprzejmy dla wszystkich, zdolny do nauczania, cierpliwie znoszący przeciwności&rdquo;</em></p>
</blockquote>
<p>Takie podejście pozwoli nam<span>&nbsp;</span><strong>zachować chrześcijańską jedność</strong>, o kt&oacute;rej nauczał nasz Pan Jezus Chrystus.</p>
<p>Oczywiście m&oacute;wimy tutaj o takich sprawach, co do kt&oacute;rych w Piśmie nie znajdujemy jednoznacznej nauki.</p>
<h3>Pomocne zasady</h3>
<p>W Biblii mamy r&oacute;wnież&nbsp; podane zasady, kt&oacute;re mogą nam pom&oacute;c we właściwym podejściu do pewnych r&oacute;żnic w zrozumieniu niekt&oacute;rych nauk.</p>
<p>W liście do Kolosan 2:16,17 czytamy (BW):</p>
<blockquote>
<p><em>&ldquo;Niechże was tedy nikt nie sądzi z powodu pokarmu i napoju albo z powodu święta lub nowiu księżyca bądź sabatu. Wszystko to są tylko<span>&nbsp;</span><strong>cienie rzeczy przyszłych</strong>; rzeczywistością natomiast jest Chrystus.&rdquo;</em></p>
</blockquote>
<p>W innym miejscu w liście do Rzymian 14:2,3, 5 Paweł napisał:</p>
<blockquote>
<p><em>&ldquo;Jeden wierzy, że<span>&nbsp;</span><strong>może jeść wszystko</strong>, słaby zaś jarzynę jada. Niechże ten, kto je, nie pogardza tym, kt&oacute;ry nie je, a kto nie je, niech nie osądza tego, kt&oacute;ry je; albowiem B&oacute;g go przyjął.&nbsp; &hellip; Jeden robi<span>&nbsp;</span><strong>r&oacute;żnicę między dniem a dniem</strong>, drugi zaś każdy dzień ocenia jednakowo;<span>&nbsp;</span><strong>niechaj każdy pozostanie przy swoim zdaniu</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak z tego wynika są pewne sprawy, co do kt&oacute;rych Biblia nie wypowiada się jednoznacznie, więc nie powinniśmy wywierać nacisku na innych. A jak jest dzisiaj. Jedni jedzą mięso a inni jarzyny. Czy będąc w kt&oacute;rejś z grup, będziemy forsować swoje zdanie, że każdy chrześcijanin powinien tak, czy inaczej postępować?</p>
<p>Czy nie staniemy się w&oacute;wczas sędziami i tymi, kt&oacute;rzy chcą sami stanowić prawo? Jezus jak czytamy w ewangelii Łukasza 6:37 naucza (BWP):</p>
<blockquote>
<p><em>&ldquo;I<span>&nbsp;</span><strong>nie sądźcie też innych</strong>, to i sami nie będziecie sądzeni; nie potępiajcie, to i wy nie będziecie potępieni. Przebaczajcie innym, to i wam będzie przebaczone&rdquo;</em></p>
</blockquote>
<p>Tak więc, jeśli chodzi&nbsp; o wiele r&oacute;żnych nauk, czy spraw związanych z decyzjami codziennego życia, to nauki apostolskie zostawiały duży wachlarz możliwości dokonania osobistych wybor&oacute;w, r&oacute;wnież i wybor&oacute;w sumienia.</p>
<blockquote>
<p>W Rzymian 14:10,12 czytamy:</p>
<blockquote>
<p><em>&ldquo;Ty zaś czemu osądzasz swego brata? Albo i ty,<span>&nbsp;</span><strong>czemu pogardzasz swoim bratem?</strong><span>&nbsp;</span>Wszak wszyscy staniemy przed sądem Bożym &hellip; Tak więc<span>&nbsp;</span><strong>każdy z nas za samego siebie zda sprawę Bogu</strong>.&rdquo;</em></p>
</blockquote>
</blockquote>
<h3>Interpretacja i kwestia sumienia</h3>
<p>Niekt&oacute;re biblijne zasady dopuszczają interpretację a inne chrześcijanin musi rozważyć zgodnie ze swoim sumieniem. W liście Jakuba 4:4 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;Wiarołomni, czy nie wiecie, że<strong><span>&nbsp;</span>przyjaźń ze światem</strong>, to wrogość wobec Boga? Jeśli więc kto chce być przyjacielem świata, staje się nieprzyjacielem Boga&rdquo;</em></p>
</blockquote>
<p>Osoby posiadające duchową osobowość wiedzą czym jest przyjaźń ze światem. Na bazie jednak tego wersetu możemy stworzyć swoją interpretację tego co wolno, a czego nie wolno i tej<span>&nbsp;</span><strong>naszej interpretacji</strong><span>&nbsp;</span>moglibyśmy<span>&nbsp;</span><strong>wymagać</strong><span>&nbsp;</span>od naszych wsp&oacute;łwyznawc&oacute;w.</p>
<p>Z historii chrześcijaństwa znamy wsp&oacute;lnoty prowadzące ascetyczne życie, chodzące w takim samym odzieniu i odrzucające elektryczność jako wynalazek Szatana.</p>
<p>Niekt&oacute;re chcą &bdquo;rozpisać&rdquo; nakazy postępowania dla wiernych w praktycznie każdej dziedzinie życia. Nie ma w&oacute;wczas miejsca na decyzje sumienia.</p>
<p>Powstają opasłe tomy tego co nam wolno a czego nie wolno, a osoby nadzorujące czuwają, żeby te wskaz&oacute;wki wprowadzać w życie.</p>
<p>Czy jednak, w ten spos&oacute;b nie wracamy do czas&oacute;w faryzeuszy, kt&oacute;rych tak ostro ganił Jezus?</p>
<p>Czasem jest jednak tak, że to o czym czytamy w Słowie Bożym, jest w wyraźniej sprzeczności z tym co głoszą ludzkie autorytety. Co w&oacute;wczas jest dla Ciebie ważniejsze?</p>
<p>Pismo Święte m&oacute;wi jasno o &ldquo;<strong>rzeczach niezbędnych</strong>&rdquo; &ndash; Dzieje Apostolskie 15:28 (BW), o &ldquo;<strong>fundamentalnych naukach</strong>&rdquo; &ndash; Hebrajczyk&oacute;w 6:1 (KUL) czy &ldquo;<strong>naukach elementarnych</strong>&rdquo; &ndash; Hebrajczyk&oacute;w 5:12 (BWP).</p>
<p>Takimi naukami są: nauka o Bogu, o Mesjaszu, o okupie, o zbawieniu, chrzcie czy zmartwychwstaniu. Pismo Święte natomiast nic nie m&oacute;wi o Tr&oacute;jcy,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/17.html">duszy nieśmiertelnej</a>, czyśćcu i innych zapożyczonych z pogaństwa wierzeniach.</p>
<p>Mamy r&oacute;wnież świadomość tego, że Biblia w wielu sytuacjach<span>&nbsp;</span><strong>zdaje się na decyzję sumienia poszczeg&oacute;lnych os&oacute;b</strong>. Dostrzegamy, też , że w niekt&oacute;rych naukach jest<span>&nbsp;</span><strong>możliwość biblijnych dyskusji</strong>, ponieważ nie ma jednoznacznych przesłanek na przyjęcie tylko &bdquo;jedynie słusznej interpretacji&rdquo;.</p>
<p>Nie mamy jednak wątpliwości, że nauka o tym kim jest B&oacute;g nie może podlegać ludzkiej interpretacji. Jest to podstawowa i fundamentalna nauka, kt&oacute;ra musi wynikać z biblijnego nauczania.</p>
<h3>Podsumowanie</h3>
<p>Jeżeli od dzieciństwa uczono cię o Tr&oacute;jcy, zapewne będzie ci trudno podejść do tematu istoty Boga obiektywnie. Co ważne osoby &ldquo;przekonujące&rdquo; do wiary w Tr&oacute;jce mogą robić to w dobrej wierze, szczerze uważając, że pomagają innym w poznaniu Boga.</p>
<p>Dlatego na koniec biegną do Jezusa, i wołają (Mat 7:22):</p>
<blockquote>
<p><em>&bdquo;Panie! Czyż nie prorokowaliśmy<span>&nbsp;</span><strong>w imieniu twoim</strong><span>&nbsp;</span>i w imieniu twoim nie wypędzaliśmy demon&oacute;w,<span>&nbsp;</span><strong>i w imieniu twoim nie czyniliśmy wielu cud&oacute;w?</strong>&ldquo;</em></p>
</blockquote>
<p>Czy jednak sama szczerość, przekonanie, czy wołanie &ldquo;Panie, Panie&rdquo; wystarczy?</p>
<p>Dla Pana Jezusa ważne jest to, czy te &ldquo;rzeczy&rdquo; były zgodne z tym czego nauczał, i czego wymagał od swoich naśladowc&oacute;w.</p>
<p>Jeden z naszych czytelnik&oacute;w stwierdził, że liczy się tylko miłość, i że nie ma znaczenia tak naprawdę, w co wierzymy.</p>
<p>Zgadzamy się z tym, że miłość odgrywa w naszym życiu kluczową rolę. Czy jednak<span>&nbsp;</span><strong>prawda</strong><span>&nbsp;</span>nie powinna mieć dla nas żadnego znaczenia? Jezus przy pewnej okazji rozmawiając z samarytanką powiedział (Jan 4:24):</p>
<blockquote>
<p><em>&ldquo;B&oacute;g jest Duchem; potrzeba więc, by czciciele Jego<span>&nbsp;</span><strong>oddawali Mu cześć</strong><span>&nbsp;</span>w Duchu<strong><span>&nbsp;</span>i prawdzie</strong>&ldquo;.</em></p>
</blockquote>
<p>Czy można oddawać Bogu cześć<span>&nbsp;</span><strong>w prawdzie</strong><span>&nbsp;</span>wierząc w fałszywe doktryny? Oczywiście Szatan nie chce, żebyśmy martwili się o to, co jest prawdą, gdyż<span>&nbsp;</span><strong>prawda</strong><span>&nbsp;</span>jest jego wrogiem.</p>
<p>Ale dla naszego niebiańskiego Ojca<span>&nbsp;</span><strong>prawda jest ważna</strong><span>&nbsp;</span>co wynika z Psalmu 119:160 (BWP)</p>
<blockquote>
<p><em>&ldquo;<strong>Prawda jest tym, co najważniejsze w Twym słowie</strong>, &ldquo;</em></p>
</blockquote>
<p>Naśladujmy<span>&nbsp;</span><strong>berejczyk&oacute;w</strong><span>&nbsp;</span>i sprawdzajmy,<span>&nbsp;</span><strong>czy tak się rzeczy mają</strong><span>&nbsp;</span>jak nauczają kościoły trynitarne!</p>
<blockquote>
<p><em>&ldquo;Przyjdzie bowiem czas, kiedy to wielu<span>&nbsp;</span><strong>nie zechce już słuchać zdrowej nauki</strong>; p&oacute;jdą za własnymi pożądaniami, gromadząc zresztą wok&oacute;ł siebie nauczycieli, kt&oacute;rzy będą im m&oacute;wić tylko to, czego sami zechcą słuchać.<span>&nbsp;</span><strong>Przestaną liczyć się z prawdą</strong>, odwr&oacute;cą się od niej<span>&nbsp;</span><strong>i p&oacute;jdą za nieprawdopodobnymi baśniami</strong>.&rdquo; 2Tym.4:3,4(BWP).</em></p>
</blockquote>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/140.html" style="text-decoration:none">Tr&oacute;jca &ndash; B&oacute;g objawiony czy domniemany?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/139.html" style="text-decoration:none">Tr&oacute;jca to koń trojański wprowadzony do chrześcijaństwa &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/132.html" style="text-decoration:none">Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/128.html" style="text-decoration:none">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/157.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/berejczycy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/berejczycy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7879362&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c8a39b38b4</p>
</div>
</body>
