<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Święto Zmarłych a Biblia</title>

<meta name="description" content="Święto Zmarłych a Biblia blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/159.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Święto Zmarłych a Biblia"/>
<meta property="og:description" content="Święto Zmarłych a Biblia blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

  
  <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Święto Zmarłych a Biblia</h1>
<div>
<h1>Co Pismo Święte m&oacute;wi o Święcie Zmarłych</h1>
<p>Czy zastanawiałeś się nad tym, w kt&oacute;rym miejscu Pismo Święte naucza o Święcie Zmarłych?</p>
<p>Takiej nauki nie znajdujemy w Pismach Hebrajskich, jak r&oacute;wnież w nauczaniu Pana Jezusa i apostoł&oacute;w.</p>
<p>Niekt&oacute;re kościoły rozpaczliwie wskazują na 2 Księgę Machabejską&nbsp; 12:45.&nbsp; Jednakże kanon hebrajski, kt&oacute;rym posługiwał się Pan Jezus (zob. Łukasza 24:44) nie obejmował tej oraz innych ksiąg, zwanych wt&oacute;rnokanonicznymi. Więcej na ten temat znajdziesz we wpisie:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/96.html">Kanon Pisma Świętego.</a></p>
<p>Skąd zatem wywodzi się to święto? Najkr&oacute;cej m&oacute;wiąc z pogaństwa.</p>
<p>W Wikipedii czytamy:</p>
<blockquote>
<p><em>&ldquo;1 listopada wprowadzono w Rzymie najprawdopodobniej pod wpływem dawnego zwyczaju, występującego u Anglosas&oacute;w i Frank&oacute;w. Liczne bowiem świadectwa z IX wieku przekazują, że w Anglii i państwie Frank&oacute;w<span>&nbsp;</span><strong>obchodzono 1 listopada uroczystość zwaną sollemnitas sanctissima</strong>. W związku z tym uważa się, że Wszystkich Świętych ma genezę przedchrześcijańską. Germanie oraz Celtowie organizowali jesienią uroczystości ku czci zmarłych zwane<span>&nbsp;</span><strong>Samhain</strong>.&rdquo;</em></p>
</blockquote>
<p>Znany nam dzisiaj dzień 1 listopada jako dzień zmarłych,&nbsp; ustalił w roku 731, w kalendarzu papież Grzegorz III . Obowiązek obchod&oacute;w wprowadził jego następca papież Grzegorz IV w 835 roku . Jasno z tego wynika, że święto to nie pochodzi z czas&oacute;w apostoł&oacute;w.</p>
<p>Co warte zauważenia, Kości&oacute;ł Katolicki z jednej strony krytykuje Halloween jako pogańskie , a nawet satanistyczne zwyczaje, a z drugiej strony opiera święto zmarłych i zwyczaje praktykowane w tym dniu, na innych pogańskich wierzeniach.</p>
<h2>Święto zmarłych a nieśmiertelna dusza</h2>
<p>&ldquo;Święty Zmarłych&rdquo; w swojej idei<span>&nbsp;</span><strong>zakłada istnienie nieśmiertelnej duszy</strong>. Biblia jednak nie uczy nas o życiu pozagrobowym i<span>&nbsp;</span><strong>nieśmiertelnej duszy</strong>.</p>
<p>W Biblii, nie ma nawet takiego zwrotu &ldquo;<strong>dusza nieśmiertelna</strong>&ldquo;. Wręcz przeciwnie. O duszy czytamy, że ta może umrzeć!</p>
<blockquote>
<p>Eze. 18:4 BG &ndash; &ldquo;<em>Oto dusze wszystkie moje są, jako dusza ojcowska tak i dusza synowska moje są;<span>&nbsp;</span><strong>dusza, kt&oacute;ra grzeszy, ta umrze.</strong>&ldquo;</em></p>
<p>Jak. 5:20 BW &ndash;<em>&bdquo;Niech wie, że ten, kto nawr&oacute;ci grzesznika z błędnej drogi jego,<span>&nbsp;</span><strong>wybawi duszę jego<span>&nbsp;</span></strong><strong>od śmierci</strong><span>&nbsp;</span>i zakryje mn&oacute;stwo grzech&oacute;w&bdquo;</em></p>
</blockquote>
<p>Nawet w proroctwie o Panu Jezusie z Izajasza 53:12 (BW) czytamy, że<span>&nbsp;</span><em>&ldquo;<a href="https://mojabiblia.github.io/a/84.html">ofiarował<span>&nbsp;</span><strong>na śmierć swoją duszę</strong></a></em>&ldquo;!</p>
<p>Niekt&oacute;rzy jako argument za duszą nieśmiertelną podają werset z Mateusza 10:28 (Przekład Interlinearny):</p>
<blockquote>
<p><em>&ldquo;I nie b&oacute;jcie się zabijających ciało, zaś<span>&nbsp;</span><strong>duszy nie mogących zabić</strong>. B&oacute;jcie się zaś raczej mogącego i duszę i ciało zgubić w Gehennie&rdquo;</em></p>
</blockquote>
<p>Jeżeli zatrzymamy się na wytłuszczonym tekście to można wysnuć wniosek, że duszy nie można zabić, więc jest nieśmiertelna. Jednakże czytając dalej, to dowiadujemy się, że B<strong>&oacute;g może duszę zgładzić</strong><span>&nbsp;</span>w Gehennie.</p>
<p>Sens jest taki, że ludzie nie mogą na trwałe odebrać nam życia, gdyż B&oacute;g może nam życie przywr&oacute;cić. Jeżeli jednak B&oacute;g nas zgładzi, to kto nas do życia w&oacute;wczas przywr&oacute;ci?</p>
<p>Z księgi Rodzaju 3:19 (BT) dowiadujemy się o Adamie, że on r&oacute;wnież nie miał nieśmiertelnej duszy, gdyż karą za grzech był dla niego&nbsp;<span>&nbsp;</span><strong>powr&oacute;t do stanu niebytu.</strong></p>
<blockquote>
<p><em>&ldquo;W pocie więc oblicza twego będziesz musiał zdobywać pożywienie, p&oacute;ki<span>&nbsp;</span><strong>nie wr&oacute;cisz do ziemi</strong>, z kt&oacute;rej zostałeś wzięty;<strong><span>&nbsp;</span>bo prochem jesteś i w proch się obr&oacute;cisz!<span>&nbsp;</span></strong>&ldquo;</em></p>
</blockquote>
<p>Tak więc, Pismo nie naucza o<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/17.html"><strong>nieśmiertelności duszy</strong></a><span>&nbsp;</span>co omawiamy szerzej w podlinkowanym wpisie.</p>
<h3>Zwyczaje praktykowane w święto zmarłych</h3>
<p>Nie ulega wątpliwości, że<span>&nbsp;</span><strong>powinniśmy dbać o miejscu poch&oacute;wku naszych bliźnich</strong>. Nie jest r&oacute;wnież niczym niewłaściwym<span>&nbsp;</span><strong>pamięć, o tych kt&oacute;rzy zmarli</strong>.</p>
<p>Czy jednak jest potrzeba aby wszyscy,<span>&nbsp;</span><strong>w tym konkretnym dniu</strong><span>&nbsp;</span>stawili się na cmentarzu?</p>
<p>Pytanie jest zasadne, gdy uświadomimy sobie<span>&nbsp;</span><strong>pogańskie pochodzenie tego święta</strong>, oraz fakt, że nikt z uczni&oacute;w Jezusa go nie obchodził.</p>
<p>Warto sprawdzić, jakie są korzenie zwyczaj&oacute;w związanych z tym dniem.&nbsp; Zobacz jak praktykowali go Celtowie, czy też pogańska część &bdquo;słowiańszczyzny&rdquo; (słynne &bdquo;Dziady&rdquo;).</p>
<p>Kości&oacute;ł chcąc przyciągnąć pogan tylko nadał im rzekomo &ldquo;chrześcijański charakter.</p>
<p>Czy jednak w świetle 2Koryntian 6:14-17 powinniśmy uczestniczyć w celebrowaniu takich niebiblijnych świąt?</p>
<p>Czy nie można, w innym dowolnym dniu roku odwiedzić grob&oacute;w bliskich nam os&oacute;b?</p>
<p>Pozwoliło by to uniknąć wielu tragedii związanych z wypadkami, czy rozprzestrzenianiem się pandemii.</p>
<p>Można r&oacute;wnież zastanowić się, czy dobrym zwyczajem, jest palenie przez kilka dni milion&oacute;w świec, zanieczyszczających powietrze?</p>
<p>Najbardziej jednak niebiblijne jest to, że wiele kościoł&oacute;w z chęci zysku mami wiernych możliwością ulżenia zmarłym przebywającym w &ldquo;zaświatach&rdquo;.</p>
<p>Wiele kościoł&oacute;w głosi, że opłacając msze za dusze czyśćcowe możemy pom&oacute;c bliskim w dostaniu się do nieba.</p>
<p>Czy rzeczywiście poprzez msze i odpusty możemy ulżyć zmarłym?</p>
<h3>Czy umarłym możemy pomagać</h3>
<p>Jak powiedzieliśmy wcześniej.<span>&nbsp;</span><strong>Pismo Święte nie naucza o nieśmiertelności duszy</strong>. Nie naucza r&oacute;wnież o czyśćcu i ognistym piekle.</p>
<p>Człowiek po śmierci jest zapisany w pamięci u Boga i nie jest niczego świadomy. Biblia przyr&oacute;wnuje taki stan do snu, z kt&oacute;rego &ldquo;obudzenie&rdquo; jest możliwe poprzez zmartwychwstanie. W księdze Daniela 12:2 czytamy (BW).</p>
<blockquote>
<p><em>&ldquo;A wielu z tych, kt&oacute;rzy<span>&nbsp;</span><strong>śpią w prochu ziemi</strong>,<span>&nbsp;</span><strong>obudzą się</strong>, jedni do żywota wiecznego, a drudzy na hańbę i wieczne potępienie&rdquo;</em></p>
</blockquote>
<p>Taki stan nieświadomości os&oacute;b zmarłych, potwierdzono w księdze Kaznodziei 9:10 (BW).</p>
<blockquote>
<p><em>&ldquo;Na co natknie się twoja ręka, abyś to zrobił, to zr&oacute;b według swojej możności, bo<span>&nbsp;</span><strong>w krainie umarłych, do kt&oacute;rej idziesz, nie ma ani działania, ani zamysł&oacute;w, ani poznania, ani mądrości</strong>.&rdquo;</em></p>
</blockquote>
<p>Gdyby rzekoma dusza była świadoma to zapewne wychwalała by Boga. Prorok&nbsp; jednak napisał pod natchnieniem w Izajasza 38:18,19 (BW).</p>
<blockquote>
<p><em><strong>&ldquo;Nie w krainie umarłych bowiem cię wysławiają</strong>, nie chwali ciebie śmierć, nie oczekują twojej wierności ci, kt&oacute;rzy zstępują do grobu. Żywy,<span>&nbsp;</span><strong>tylko żywy wysławia ciebie</strong>, jak ja dzisiaj, &hellip;&rdquo;</em></p>
</blockquote>
<p>Z tych właśnie powod&oacute;w nie możemy pom&oacute;c po śmierci naszym bliskim. Każdy bowiem sam odpowie za siebie przy zmartwychwstaniu.</p>
<p>Odpusty za grzechy, kt&oacute;rymi dawniej handlował Kości&oacute;ł Katolicki stały się jednym z gł&oacute;wnych powod&oacute;w wystąpienia Lutra i zaistnienia całej reformacji.</p>
<p>Czyż sama idea modlitw za pieniądze, kt&oacute;re mają skłonić Boga do lżejszego osądu duszy, nie jest wręcz &bdquo;korupcyjną propozycją&rdquo;, kt&oacute;ra w gruncie rzeczy &bdquo;obraża każdego sprawiedliwego sędziego&rdquo; nie m&oacute;wiąc o Bogu?</p>
<p>Warto r&oacute;wnież zastanowić się do kogo modlą się z reguły ludzie w tych dniach chcąc &bdquo;ulżyć doli dusz w zaświatach&rdquo;? Czy jest to zgodne z tym<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/50.html">czego uczy Pismo Święte o modlitwach</a></strong>?</p>
<h2><strong>Dusza nieśmiertelna czy zmartwychwstanie?</strong></h2>
<p>Jeżeli koncepcja<span>&nbsp;</span><strong>duszy nieśmiertelnej</strong><span>&nbsp;</span>jest sprzeczna z Pismem Świętym, to jedyną nadzieją dla człowieka jest<span>&nbsp;</span><strong>nadzieja zmartwychwstania</strong>.</p>
<p>Jest oczywiste, że tych dw&oacute;ch nauk nie da się ze sobą pogodzić. Jaki byłby sens wzbudzać kogoś z martwych, jeżeli ten ktoś przebywa z Bogiem w niebie i nadal żyje?</p>
<p>Mało kto się nad tym jednak zastanawia, gdyż kości&oacute;ł nie naucza jasno o nadziei zmartwychwstania.</p>
<p>Z Biblii jednak jasno wynika, że<span>&nbsp;</span><strong>zmartwychwstanie, a nie dusza nieśmiertelna&nbsp; jest fundamentalną nauką Pisma Świętego</strong>.</p>
<p>Powstanie z martwych, to przywr&oacute;cenie do życia a nie wcielenie się w ciało. Żeby z martwych powstać&nbsp; trzeba nie żyć bez względu na to w jakiej postaci bytujemy.</p>
<p>Wyraz wiary w zmartwychwstanie daje Paweł pisząc w liście 1 do Tesaloniczan 4:13,14 (BW):</p>
<blockquote>
<p><em>&ldquo;Nie chcemy, bracia, waszego trwania w niewiedzy co do tych,<span>&nbsp;</span><strong>kt&oacute;rzy umierają</strong>, abyście się nie smucili jak wszyscy ci, kt&oacute;rzy<span>&nbsp;</span><strong>nie mają nadziei</strong>. Jeśli bowiem wierzymy, że<span>&nbsp;</span><strong>Jezus istotnie umarł i zmartwychwstał</strong>, to r&oacute;wnież tych, kt&oacute;rzy<span>&nbsp;</span><strong>umarli w Jezusie, B&oacute;g wyprowadzi wraz z Nim</strong>.&rdquo;</em></p>
</blockquote>
<p>W liście do Koryntian Paweł naucza, że ci co nie wierzą w zmartwychwstanie umarłych<span>&nbsp;</span><strong>nie mają żadnej innej alternatywnej nadziei (</strong>1 list do Koryntian 15:16-18 BW).</p>
<blockquote>
<p><em>&ldquo;Jeśli bowiem<strong><span>&nbsp;</span>umarli nie bywają wzbudzeni</strong>, to i Chrystus nie został wzbudzony; A jeśli Chrystus nie został wzbudzony,<span>&nbsp;</span><strong>daremna jest wiara wasza</strong>; jesteście jeszcze w swoich grzechach.</em><br /><em>Zatem i<span>&nbsp;</span><strong>ci, kt&oacute;rzy zasnęli w Chrystusie, poginęli.&rdquo;</strong></em></p>
</blockquote>
<p>Dlaczego Paweł napisał, że poginęli, jeśli zgodnie z nauką Kościoła Katolickiego, mieli rzekomo nieśmiertelną duszę? Ot&oacute;ż odrzucając zmartwychwstanie nie mamy innej możliwości powrotu do świata żywych. Mamy jednak nadzieję, zgodnie z tym o czym czytamy w 1 do Koryntian 6:14 (KOW.),<span>&nbsp;</span><em>&ldquo;&hellip; B&oacute;g, kt&oacute;ry z martwych<span>&nbsp;</span><strong>wskrzesił Pana</strong>,<span>&nbsp;</span><strong>wskrzesi i nas z martwych</strong><span>&nbsp;</span>przez moc swoją.&rdquo;.</em></p>
<h3>Wnioski</h3>
<p>&ldquo;Dzień Wszystkich Świętych&rdquo; jak r&oacute;wnież &ldquo;Zaduszki&rdquo; nie są świętami wywodzącymi się z Pisma Świętego.</p>
<p>Oparte są na greckiej filozofii głoszącej istnienie &ldquo;duszy nieśmiertelnej&rdquo;, o kt&oacute;rej Biblia nie naucza. Doktryna ta wypacza naukę Boga, że karą za grzechy jest śmierć.</p>
<p>Już w Edenie B&oacute;g ostrzegł Adama, że spożywając z drzewa poznania dobra i zła<span>&nbsp;</span><strong>umrze</strong>. Diabeł jednak zaprzeczył temu i powiedział do niewiasty jak czytamy w 1 Mojżeszowej 3:4, &ldquo;<em><strong>Na pewno nie umrzecie</strong></em>&ldquo;.</p>
<p>Kto zatem ma rację? Diabeł czy B&oacute;g? Czy człowiek umiera czy w innej postaci dalej żyje?</p>
<p>Wiara w &ldquo;nieśmiertelną duszę&rdquo;&nbsp; powoduje r&oacute;wnież to, że ludzie nie wierzą w przyszłe zmartwychwstanie. Nie powinno to dziwić, gdyż te dwie nauki są ze sobą sprzeczne.</p>
<p>Wielu uważa naukę m&oacute;wiącą o zmartwychwstaniu za bajkę. Podobnie niestety było w czasach Pawła głoszącego epikurejskim filozofom.</p>
<blockquote>
<p>Dzieje Ap. 17:18<span>&nbsp;</span><em>&ldquo;Niekt&oacute;rzy zaś z filozof&oacute;w epikurejskich i stoickich ścierali się z nim. Jedni m&oacute;wili: C&oacute;ż to chce powiedzieć<span>&nbsp;</span><strong>ten bajarz</strong>? Drudzy zaś: Zdaje się, że jest zwiastunem obcych bog&oacute;w.<span>&nbsp;</span><strong>Zwiastował im bowiem dobrą nowinę o Jezusie i zmartwychwstaniu&rdquo;</strong></em></p>
</blockquote>
<p>Na koniec warto jeszcze raz podkreślić, że powinniśmy troszczyć się o groby naszych najbliższych oraz zachowywać o nich pamięć.</p>
<p>Myśląc o bliskich, kt&oacute;rzy zapadli w sen śmierci warto uświadomić sobie, że B&oacute;g przysłał Zbawiciela, kt&oacute;ry ma klucze jak czytamy w NBG Objawienie 1:8: &ldquo;<em><strong>Krainy Umarłych i śmierci</strong></em>&rdquo;</p>
<p>Pamiętajmy zatem o słowach Pana Jezusa z Jana 11:25 (BW) skierowanych do Marty i nas wszystkich:</p>
<blockquote>
<p><em>&ldquo;Rzekł jej Jezus:<span>&nbsp;</span><strong>jam jest zmartwychwstanie</strong><span>&nbsp;</span>i żywot;<span>&nbsp;</span><strong>kto we mnie wierzy, choćby i umarł, żyć będzie</strong>&ldquo;.</em></p>
</blockquote>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/swieto-zmarlych" style="text-decoration: none;">https://blog.antytrynitarianie.pl/swieto-zmarlych</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7911131&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">82ab7a14b2</p>
</div>
</body>
