<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>"Kim" jest Duch Święty</title>

<meta name="description" content="Kim jest Duch Święty blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/161.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kim jest Duch Święty"/>
<meta property="og:description" content="Kim jest Duch Święty blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">&ldquo;Kim&rdquo; jest Duch Święty</h1>
<div>
<h1>Pismo Święte a Duch Święty</h1>
<p>W dw&oacute;ch wcześniejszych opracowaniach om&oacute;wiliśmy tematy: &ldquo;<a href="https://mojabiblia.github.io/a/155.html">Kim jest Jezus</a>&ldquo;, jak r&oacute;wnież &ldquo;<a href="https://mojabiblia.github.io/a/157.html">Kim jest B&oacute;g</a>&ldquo;.</p>
<p>W tym wpisie zebraliśmy najważniejsze myśli pomocne w zrozumieniu,<span>&nbsp;</span><strong>co Pismo Święte m&oacute;wi o Duchu Świętym</strong>.</p>
<p>Trynitarne wyznania, widzą w nim<span>&nbsp;</span><strong>trzecią osobę Boga</strong>, chociaż NIGDZIE o Duchu Świętym tak nie powiedziano.</p>
<p>Swoje wnioski, trynitarne kościoły wyciągają z poszlak, kt&oacute;re wynikają z błędnego odczytania werset&oacute;w biblijnych.</p>
<p>Omawiamy je wszystkie w odrębnych artykułach, do kt&oacute;rych linki znajdziesz w tym opracowaniu.</p>
<p>Czytając Pismo Święte nie trudno jest dostrzec, że Duch Święty nie występuje<strong><span>&nbsp;</span>w oderwaniu od &nbsp;Boga jako odrębny i niezależny byt</strong>.</p>
<p>Jest to Duch Boga, dzięki kt&oacute;remu B&oacute;g realizuje swoje zamierzenie i komunikuje się z ludźmi. Pod jego wpływem powstało r&oacute;wnież Pismo Święte.</p>
<p>Potwierdza to Pan Jezus w Marka 12:36 (BW)</p>
<blockquote>
<p><em>&ldquo;Wszak sam Dawid<span>&nbsp;</span><strong>powiedział w Duchu Świętym</strong>: Rzekł Pan do Pana mego: Siądź po prawicy mojej, &hellip;&rdquo;</em></p>
</blockquote>
<p>Dawid &ldquo;<em><strong>powiedział w Duchu Świętym&rdquo;<span>&nbsp;</span></strong></em>znaczy tyle, że wypowiedział te słowa<span>&nbsp;</span><strong>pod natchnieniem od Boga</strong>.&nbsp; Tak więc jeżeli czytamy, że Duch m&oacute;wi lub coś czyni oznacza, że posługując się swoim duchem m&oacute;wi, jak r&oacute;wnież działa nasz niebiański Ojciec.</p>
<p>Tego,<span>&nbsp;</span><strong>swojego</strong>&nbsp;<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/133.html">Ducha Świętego udziela ludziom B&oacute;g</a></strong>.</p>
<p>Warto przy tym zwr&oacute;cić uwagę na paralelne określenia takie jak &bdquo;<strong>Duch Jahwe</strong>&rdquo;, &bdquo;<strong>Duch Boży</strong>&rdquo;, lub &bdquo;<span>&nbsp;</span><strong>m&oacute;j Duch</strong>&rdquo; .</p>
<p>Wynika z nich, że Duch Święty jest<span>&nbsp;</span><strong>Duchem Boga,</strong><span>&nbsp;</span>a nie odrębną od Boga osobą. Nie jest &ldquo;Bogiem Duchem&rdquo; ale &ldquo;Duchem Boga&rdquo;!</p>
<p>Wyrażenia &ldquo;Duch<span>&nbsp;</span><strong>Boży</strong>&ldquo;, czy &ldquo;<strong>m&oacute;j</strong><span>&nbsp;</span>Duch&rdquo; wskazują na<span>&nbsp;</span><strong>przynależność Ducha do Boga</strong>. Dysponentem tego Ducha jest B&oacute;g Ojciec.</p>
<p>Szerzej pisaliśmy o tym w artykule &ldquo;<a href="https://mojabiblia.github.io/a/95.html"><strong>Kto dysponuje Duchem Świętym</strong></a>&ldquo;.</p>
<h2>Pozdrowienia od Boga Ojca i Jezusa Chrystusa</h2>
<p>Czy nie powinno nas dziwić to, że w listach do zbor&oacute;w czytamy jedynie o Bogu Ojcu oraz o Panu Jezusie Chrystusie?</p>
<p>Gdyby autorzy list&oacute;w uznawali Ducha Świętego za trzecia osobę Boga, bez wątpienia występowała by ona<span>&nbsp;</span><strong>we wszystkich</strong>&nbsp; pozdrowieniach. Tak jednak nie jest.</p>
<p>Poniżej kilka cytat&oacute;w (BWP):</p>
<blockquote>
<ul>
<li>Rzymian 1:7<em><span>&nbsp;</span>&hellip;&nbsp; łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga</strong>, Ojca naszego,<span>&nbsp;</span><strong>i od Pana Jezusa</strong><span>&nbsp;</span>Chrystusa.</em></li>
<li>1 Koryntian 1:3<span>&nbsp;</span><em>Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga</strong><span>&nbsp;</span>Ojca naszego<span>&nbsp;</span><strong>i od Pana Jezusa Chrystusa</strong>.&nbsp;</em></li>
<li>2 Koryntian 1:2<span>&nbsp;</span><em>Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga,</strong><span>&nbsp;</span>Ojca naszego,<span>&nbsp;</span><strong>i Pana Jezusa</strong><span>&nbsp;</span>Chrystusa.</em></li>
<li>Galat&oacute;w 1:3<span>&nbsp;</span><em>Niech was obdarzy łaską i pokojem<span>&nbsp;</span><strong>B&oacute;g, Ojciec</strong><span>&nbsp;</span>nasz,<span>&nbsp;</span><strong>i Pan Jezus Chrystus</strong>,</em></li>
<li>Efezjan 1:2<span>&nbsp;</span><em><strong>B&oacute;g, Ojciec nasz, i Pan Jezus Chrystus</strong><span>&nbsp;</span>niech was obdarzą łaską i pokojem.</em></li>
<li>2 Tesaloniczan 1:2<span>&nbsp;</span><em><strong>B&oacute;g Ojciec i Pan Jezus Chrystus</strong><span>&nbsp;</span>niech was obdarzą łaską i pokojem.&nbsp;</em></li>
<li>2 do Tymoteusza 1:2<span>&nbsp;</span><em>&hellip;<span>&nbsp;</span><strong>B&oacute;g Ojciec i Chrystus Jezus</strong>, nasz Pan, niech cię obdarzą łaską, &hellip;</em></li>
<li>Filipian 1:2<span>&nbsp;</span><em>Niech was obdarzy łaską i pokojem<span>&nbsp;</span><strong>B&oacute;g, Ojciec nasz, i Pan Jezus Chrystus</strong>.</em></li>
<li>Kolosan 1:3<span>&nbsp;</span><em>Zawsze dzięki czynimy<span>&nbsp;</span><strong>Bogu, Ojcu Pana naszego Jezusa Chrystusa</strong>, ilekroć modlimy się za was.</em></li>
<li>Judy 1:1<span>&nbsp;</span><em>&hellip;&nbsp; do tych, kt&oacute;rzy są umiłowani, powołani<span>&nbsp;</span><strong>przez Boga Ojca i zachowani dla Jezusa Chrystusa.</strong>&nbsp;</em></li>
<li>Filemona 1:3<span>&nbsp;</span><em><strong>B&oacute;g, Ojciec nasz, i Pan Jezus Chrystus</strong><span>&nbsp;</span>niech was obdarzą łaską i pokojem.</em></li>
<li>2 Piotra 1:2<span>&nbsp;</span><em>Przez poznanie<span>&nbsp;</span><strong>Boga i Jezusa</strong>, Pana naszego, niech spłyną na was w całej obfitości łaska i pok&oacute;j.</em></li>
<li>Jakuba 1:1<span>&nbsp;</span><em>Jakub,<span>&nbsp;</span><strong>sługa Boga i Pana Jezusa Chrystusa</strong>, przesyła pozdrowienia &hellip;</em></li>
</ul>
</blockquote>
<p>A co z osobą Ducha Świętego?</p>
<p>Czy autorzy tych list&oacute;w, wierzą w Tr&oacute;jcę? Jeżeli tak, to dlaczego pomijają rzekomą trzecią osobę Boga?</p>
<p>Brak pozdrowień od Ducha Świętego dobitnie świadczy o tym, że Paweł, Piotr i Jakub takiej nauki o osobowym&nbsp; Duchu Bogu nie znali.</p>
<h3>Zbawienie a Duch Święty</h3>
<p>Podobnym problemem jak z pozdrowieniami, jest brak Ducha Świętego w ważnych wersetach m&oacute;wiących<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/71.html"><strong>o zbawieniu</strong></a>.</p>
<p>Zwr&oacute;ćmy uwagę na ewangelię Jana 17:3 (BT).</p>
<blockquote>
<p><em>&ldquo;A to jest<span>&nbsp;</span><strong>życie wieczne</strong>: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego</strong><span>&nbsp;</span>prawdziwego Boga, oraz Tego,<span>&nbsp;</span><strong>kt&oacute;rego posłałeś</strong>, Jezusa Chrystusa.&rdquo;</em></p>
</blockquote>
<p>Czy pominięcie w tym wersecie Ducha Świętego nie powinno niepokoić osoby wierzące w Tr&oacute;jce?</p>
<p>Czy jest to dla Ciebie logiczne, że do życia wiecznego wystarczy poznanie Boga Ojca oraz Jezusa, bez potrzeby poznania rzekomej trzeciej osoby Tr&oacute;jcy?</p>
<p>A nie jest to jedyny werset. W Objawieniu 7:10 (BT) możemy przeczytać bowiem.</p>
<blockquote>
<p><em>&ldquo;I głosem donośnym tak wołają:<span>&nbsp;</span><strong>Zbawienie u Boga naszego, Zasiadającego na tronie i u Baranka</strong>&ldquo;</em></p>
</blockquote>
<p>Pon&oacute;wmy pytanie. A co z Duchem? Czy w założeniu Tr&oacute;jcy nie powinno być napisane, że zbawienie u Boga, Baranka i Ducha Świętego?</p>
<p>Podobnie Pan Jezus pomija&nbsp; Ducha Świętego w ważnym oświadczeniu z ewangelii Mateusza 11:27 (KUL).</p>
<blockquote>
<p><em>&ldquo;Wszystko<span>&nbsp;</span><strong>przekazał mi</strong><span>&nbsp;</span>Ojciec m&oacute;j i<span>&nbsp;</span><strong>nikt nie zna Syna tylko Ojciec i nikt nie zna Ojca tylko Syn</strong><span>&nbsp;</span>i ten, komu Syn zechce objawić.</em></p>
</blockquote>
<p>Czy w założeniu Tr&oacute;jcy, Ojca jak r&oacute;wnież Syna nie musiałby znać r&oacute;wnież Duch Święty?</p>
<p>Inne pytanie do rozmyślań: Dlaczego wszystko Jezusowi przekazał<span>&nbsp;</span><strong>tylko Ojciec, a nie Duch i Ojciec</strong>?</p>
<h3>Duch Święty w Starym Testamencie</h3>
<p>Kolejny problem dla zwolennik&oacute;w Tr&oacute;jcy jest to, co o Duchu Świętym nauczają Pisma Hebrajskie.</p>
<p>Jak rozumiał Ducha Świętego nar&oacute;d wybrany przez Boga?</p>
<p><strong>Czy Izraelici<span>&nbsp;</span></strong><strong>uważali<span>&nbsp;</span></strong><strong>Ducha Świętego&nbsp; za odrębną od Boga osobę?</strong></p>
<p>Nic podobnego. Nar&oacute;d wybrany uważał, że<span>&nbsp;</span><em>&bdquo;ruach ha-kodesz&rdquo;<span>&nbsp;</span></em>, to &ldquo;Tchnienie Świętości&rdquo; Najwyższego.</p>
<p>Wylanie tego właśnie Ducha zapowiadał B&oacute;g w księdze Joela 3:1 (KUL), a spełniło się to w dniu pięćdziesiątnicy, o czym czytamy w Dziejach Apostolskich 2:17 (BW).</p>
<blockquote>
<p><em>&ldquo;I stanie się w ostateczne dni, m&oacute;wi Pan, Że<span>&nbsp;</span><strong>wyleję Ducha mego</strong><span>&nbsp;</span>na wszelkie ciało I prorokować będą synowie wasi i c&oacute;rki wasze, I młodzieńcy wasi widzenia mieć będą, A starcy wasi śnić będą sny&rdquo;</em></p>
</blockquote>
<p>Duch Święty jest tym samym Duchem zar&oacute;wno w Starym jak i Nowym Przymierzu.&nbsp; Nauki Pisma Świętego się nie zmieniają. Mogą dochodzić nowe wydarzenia, pojawiać się nowe osoby, ale nauka pozostaje zawsze taka sama.</p>
<p>Czy jest więc do przyjęcia, że<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/119.html">Duch Święty co innego oznacza w Starym i Nowym Testamencie</a>?</p>
<p>Jeżeli tak, to postawmy pytanie. Czy B&oacute;g ukrywał, przed swoim narodem, że obok niego w skład Boga wchodzą inne osoby?</p>
<p>Nie. B&oacute;g jasno wydaje o sobie świadectwo chociażby u Izajasza 45:5,6 (KUL)</p>
<blockquote>
<p><em>&ldquo;Ja jestem Jahwe i<span>&nbsp;</span><strong>nie ma nikogo więcej</strong>.<span>&nbsp;</span><strong>Poza Mną</strong><span>&nbsp;</span><strong>nie ma żadnego boga</strong>. Pas ci przywdziewałem, choć Mnie nie poznałeś,</em><br /><em>aby uznano od wschodu słońca aż do jego zachodu, że<span>&nbsp;</span><strong>nie ma nikogo poza Mną. Ja jestem Jahwe i nie ma nikogo więcej</strong>&ldquo;</em></p>
</blockquote>
<p>Zał&oacute;żmy jednak taką zmianę jak twierdzą trynitarne kościoły. Jeżeli apostołowie, będący Żydami, uznaliby Ducha Świętego za osobę, to na pewno taka informacja znalazła by się w listach, aby przekonać innych Żyd&oacute;w, że żyli do tej pory w błędnym przekonaniu. Jednakże ani Paweł ani Piotr a nawet sam Pan Jezus takiej rewolucyjnej nauki nie głosili.</p>
<h3>Zasmucanie Ducha</h3>
<p>Osoby wierzące w osobowego Ducha Świętego argumentują często, powołując się na&nbsp; Efezjan 4:30, że można zasmucać<span>&nbsp;</span><strong>Bożego</strong><span>&nbsp;</span>Ducha Świętego.</p>
<p>Czy to oznacza że jest osobą? Nie. W Starym Testamencie Izajasz nie znający nauki o &ldquo;Bogu Duchu&rdquo; podobnie napisał w 63:10:</p>
<blockquote>
<p><em>&ldquo;Oni wszakże się buntowali i<span>&nbsp;</span><strong>zasmucali świętego<span>&nbsp;</span></strong>Ducha<strong><span>&nbsp;</span>Jego</strong>. Wtedy stał się im wrogiem, sam wystąpił przeciw nim do walki.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy nie znający nauki o odrębnej osobie Ducha w Starym Testamencie, r&oacute;wnież czytamy o zasmucaniu Ducha Świętego. Zasmucano więc<span>&nbsp;</span><strong>Tego,<span>&nbsp;</span></strong>kt&oacute;ry tym<strong><span>&nbsp;</span>Duchem dysponował</strong>.</p>
<p>Bo to był<span>&nbsp;</span><strong>JEGO</strong><span>&nbsp;</span>Duch.</p>
<p>Warto to wyraźnie zaznaczyć, że zar&oacute;wno u Izajasza jak r&oacute;wnież w Efezjan czytamy o<span>&nbsp;</span><strong>przynależności Ducha do Boga</strong><span>&nbsp;</span>w zwrotach &ldquo;<strong>Jego</strong>&rdquo; czy &ldquo;<strong>Bożego</strong>&ldquo;.</p>
<p>Więcej we wpisie: &ldquo;<a href="https://mojabiblia.github.io/a/34.html"><strong>Nie zasmucajcie Ducha Świętego</strong></a>&ldquo;.</p>
<p>W liście do Efezjan 4:30 czytamy, że tym Duchem Boga jesteśmy niejako<span>&nbsp;</span><strong>zapieczętowani</strong>. Jest to kolejny argument przeciwko trzeciej osobie Boga.</p>
<blockquote>
<p><em>&ldquo;A nie zasmucajcie Bożego Ducha Świętego,<span>&nbsp;</span><strong>kt&oacute;rym jesteście zapieczętowani na dzień odkupienia</strong>&ldquo;</em></p>
</blockquote>
<p>Czy B&oacute;g jest pieczęcią? We wpisie &ldquo;<a href="https://mojabiblia.github.io/a/100.html">Duch Święty jako zadatek, pieczęć i dar</a>&rdquo; wyjaśniamy dlaczego takie zwroty jak &ldquo;zadatek&rdquo;, &ldquo;pieczęć&rdquo; i &ldquo;dar&rdquo; nie można odnieść do osoby.</p>
<h3>Duch Święty m&oacute;wi, pociesza, oskarża</h3>
<p>Poza wersetem o zasmucaniu Ducha , w Biblii czytamy, że Duch pociesza, oskarża czy m&oacute;wi, co ma świadczyć że jest odrębną osobą.</p>
<p>Jest to jednak często stosowana w Biblii personifikacja.</p>
<div>Personifikacja to jak podaje SJP &ldquo;nadawanie przedmiotom, zwierzętom, zjawiskom, pojęciom abstrakcyjnym cech właściwym tylko ludziom&rdquo;.</div>
<div>W Biblii bardzo często spotykamy się z tą formą literackiego wyrazu ,&nbsp; o czym pisaliśmy w artykule:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/69.html"><strong>&ldquo;Dowody na &bdquo;osobowość&rdquo; Ducha Świętego&rdquo;</strong></a>.</div>
<div>
<blockquote>
<p><em>Paweł wspomniał o &ldquo;<strong>kr&oacute;lowaniu grzechu i śmierci</strong>&rdquo;o tym, że grzech &ldquo;<strong>sprawia pożądanie</strong>&ldquo;, &ldquo;<strong>obałamuca</strong>&rdquo; i &ldquo;<strong>zabija</strong>&ldquo;. Czy oznacza to, że grzech jest osobą? Zwr&oacute;ćmy uwagę na sprawozdanie z Rodzaju 4:10, m&oacute;wiące, że &ldquo;Krew brata twego<span>&nbsp;</span><strong>głośno woła ku mnie</strong><span>&nbsp;</span>z ziemi!&rdquo; To, że krew<span>&nbsp;</span><strong>&ldquo;głośno woła&ldquo;,</strong><span>&nbsp;</span>nie świadczy o tym, że jest<span>&nbsp;</span><strong>osobą</strong>! Stosując trynitarne kryteria i uznając Ducha Świętego za osobę musielibyśmy uznać za osobę r&oacute;wnież &nbsp;serce, kamień czy mądrość.<span>&nbsp;</span><strong>Serce bowiem nas oskarża</strong><span>&nbsp;</span>(1 Jana 3:20),<strong><span>&nbsp;</span>kamienie krzyczą</strong><span>&nbsp;</span>(Łukasza 19:40), a<span>&nbsp;</span><strong>mądrość woła</strong><span>&nbsp;</span>na ulicy (Przysł&oacute;w 1:20).</em></p>
</blockquote>
<p>Trzeba przy tym wyjaśnić, że czytając w Piśmie, że&nbsp; &ldquo;Duch m&oacute;wi&rdquo; jest oczywiste, że chodzi o Boga Ojca a nie odrębną od niego osobę.</p>
<p>Duch Święty nazwany jest w Piśmie r&oacute;wnież<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/48.html"><strong>palcem bożym</strong></a>. Oczywistym jest, że to tylko pewna przenośnia.</p>
<p>W Piśmie czytamy, że B&oacute;g dziesięć przykazań spisał<span>&nbsp;</span><strong>palcem Bożym</strong><span>&nbsp;</span>(Wyjścia 31:18), jak r&oacute;wnież, że w jakimś działaniu &bdquo;<strong>jest palec Boży</strong>&rdquo;, co przyznali kapłani egipscy, po zesłaniu plag. (Wyjścia 8: 15 BW).</p>
<p>A co o palcu Bożym m&oacute;wił Jezus? Por&oacute;wnajmy dwa poniższe wersety:</p>
<blockquote>
<p><em>&ldquo;</em><em>Jeżeli natomiast Ja<span>&nbsp;</span><strong>palcem Bożym</strong><span>&nbsp;</span>wypędzam demony, zaiste przyszło już do was Kr&oacute;lestwo Boże.&rdquo;&nbsp;<span>&nbsp;</span></em>Łukasza 11: 20 BW</p>
</blockquote>
<p>oraz</p>
<blockquote>
<p><em>&nbsp;&rdquo;<span>&nbsp;</span></em><em>A jeśli Ja wyganiam demony<span>&nbsp;</span><strong>Duchem Bożym</strong>, tedy nadeszło do was Kr&oacute;lestwo Boże.</em><em>&rdquo;&nbsp;<span>&nbsp;</span></em>Mateusza 12:28<em>&nbsp; BW</em></p>
</blockquote>
<p>Wynika z tego, że<span>&nbsp;</span><strong>Duch Święty<span>&nbsp;</span></strong>jest<strong><span>&nbsp;</span>palcem Bożym</strong><span>&nbsp;</span>czyli&nbsp;<span>&nbsp;</span><strong>metodą urzeczywistniania</strong><span>&nbsp;</span>Jego woli, a nie odrębną osobą.</p>
</div>
<h2>Czy Duch Święty to moc?</h2>
<p>W artykule: &ldquo;<a href="https://mojabiblia.github.io/a/101.html"><strong>Czy Duch Święty jest osobą czy moc</strong></a>ą&rdquo; wyjaśniamy, że nie zgadzamy się z uproszczeniem, że Duch to moc.</p>
<p><strong>&bdquo;Duch Święty&rdquo; jest pojęciem o wiele bardziej złożonym.</strong></p>
<p>Duch Święty&rdquo; to Boże jestestwo, boża inspiracja ukierunkowana do dokonania konkretnych dzieł, jak r&oacute;wnież<span>&nbsp;</span><strong>Jego usposobienie i osobowość</strong>.<strong><br /></strong>To r&oacute;wnież<span>&nbsp;</span><strong>Boże natchnienie wywierające wpływ na ludzi</strong><span>&nbsp;</span>w tym boskie przymioty, kt&oacute;rych może udzielić wybranym ludziom. Poprzez swojego Ducha B&oacute;g często manifestuje swoją obecność.&nbsp;<strong><br /></strong></p>
<p>Na stronie Judaistycznego Stowarzyszenia 614 Ducha Świętego tak zdefiniowano:</p>
<blockquote>
<p><em>&bdquo;Samo określenie, kt&oacute;re bywa tłumaczone niezbyt trafnie jako &raquo;duch święty&laquo;, pojawia się w judaizmie jako hebrajska metafora &bdquo;ruach ha-kodesz&rdquo; (dosłownie: &bdquo;tchnienie świętości&rdquo;), ale<span>&nbsp;</span><strong>jest ono oczywiście rozumiane nie jako osobna istota, tylko jako Boże Natchnienie</strong><span>&nbsp;</span>(także czasami: Boża Inspiracja), kt&oacute;re może sprawić, że człowiek (np. prorok) podejmuje niezwykłe działania. To Boże Natchnienie powodowało, iż np. prorocy ogłaszali swoje proroctwa, a kr&oacute;l Dawid komponował Psalmy.</em><br /><em><strong>W judaizmie nie istnieje pojęcie &bdquo;ducha świętego&rdquo; w takim sensie, w jakim jest ono obecne w chrześcijaństwie.</strong><span>&nbsp;</span>Najbliżej temu rozumieniu byłaby zapewne<span>&nbsp;</span><strong>Szechina</strong><span>&nbsp;</span>(Szekina) [od hebrajskiego słowa szakan, znaczącego &bdquo;mieszkać&rdquo;] &ndash; dosłownie &bdquo;przebywanie&rdquo; &ndash; czyli Boża Obecność, a &ndash; bardziej precyzyjnie &ndash; Obecność Bożej Świętości w jakimś miejscu, przedmiocie, człowieku lub w określonym czasie.&rdquo;</em></p>
</blockquote>
<p>Jak wspomniano w tym cytacie często por&oacute;wnuje się Duchu do<span>&nbsp;</span><strong>Szekiny</strong>, o czym piszemy w artykule<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/127.html"><strong>Duch Święty a Szekina</strong></a>.</p>
<p>Jednakże Szekina, jako &ldquo;Obecność Bożej Świętości&rdquo; podobnie jak &ldquo;Duch Święty&rdquo; nie są odrębną od Boga osobą.</p>
<p>Co ciekawe,<span>&nbsp;</span><strong>w żadnej wizji chwały Boga nie ma &ldquo;trzeciej osoby Ducha Świętego&rdquo; ani &ldquo;trzeciego tronu dla Ducha Świętego&rdquo;</strong>, a przecież tak byłoby gdyby nauka o Tr&oacute;jcy była oparta na Biblii i wynikała z tej księgi! Więcej w artykule &ldquo;<a href="https://mojabiblia.github.io/a/49.html">Biblijne wizje Boga</a>&ldquo;.</p>
<h2>Duch Święty jako Parakleta</h2>
<p>Osoby wierzące w Tr&oacute;jcę&nbsp; często podają jako argument za osobowością Ducha Świętego, wersety z ewangelii Jana 14:16,26, 15:26, 16:7, w kt&oacute;rych jest mowa o Duchu Świętym jako &ldquo;pocieszycielu&rdquo;.</p>
<p>Szczeg&oacute;łowo temat omawiamy w artykule: &ldquo;<strong><a href="https://mojabiblia.github.io/a/137.html">Pocieszyciel &ldquo;Parakleta&rdquo; z Jana 14:26</a></strong>&ldquo;.</p>
<p>Kto jest tym pocieszycielem? Odrębna od Boga osoba? Nie.</p>
<p>B&oacute;g spełniając słowa z Jana nie wylał, na ludzi zgromadzonych w dniu pięćdziesiątnicy trzeciej osoby Boga.</p>
<p>B&oacute;g jak czytamy w proroctwie Joela 3:1 (KUL) miał wylać SWOJEGO ducha.</p>
<blockquote>
<p><em>&ldquo;A potem stanie się tak:<span>&nbsp;</span><strong>Wyleję<span>&nbsp;</span></strong>ducha<strong><span>&nbsp;</span>mego<span>&nbsp;</span></strong>na wszelkie ciało, tak że synowie wasi i c&oacute;rki wasze prorokować będą, a starcy wasi w snach będą widzieć, a wasi synowie będą miewać widzenia.&rdquo;</em></p>
</blockquote>
<p>Z Dziej&oacute;w Apostolskich 2:17 wynika, że właśnie te słowa te spełniły się w dniu pięćdziesiątnicy.</p>
<p>Zobaczmy co się w&oacute;wczas wydarzyło. W Dziejach Apostolskich 2:1-4 czytamy.</p>
<blockquote>
<p><em>&ldquo;A gdy nadszedł dzień Zielonych Świąt, byli wszyscy razem na jednym miejscu.&nbsp;<span>&nbsp;</span></em><em>I powstał nagle<span>&nbsp;</span><strong>z nieba szum, jakby wiejącego gwałtownego wiatru</strong>, i napełnił cały dom, gdzie siedzieli,</em>&nbsp;<em>i<span>&nbsp;</span><strong>ukazały się im języki jakby z ognia</strong>, kt&oacute;re się<span>&nbsp;</span><strong>rozdzieliły</strong><span>&nbsp;</span>i usiadły na każdym z nich.&nbsp;</em><em><span>&nbsp;</span>I<span>&nbsp;</span><strong>napełnieni zostali wszyscy Duchem Świętym</strong>, i zaczęli m&oacute;wić innymi językami, tak jak im Duch poddawał.&rdquo;</em><span>&nbsp;</span>(BT)</p>
</blockquote>
<p>Czy w dniu pięćdziesiątnicy przybyła trzecia osoba Boga? Nie. W Łukasza 24:49 (BW) czytamy wyraźnie, że tą obietnicą było przyobleczenie uczni&oacute;w &ldquo;<em><strong><a href="https://mojabiblia.github.io/a/45.html">mocą z wysokości</a>&ldquo;.</strong></em></p>
<blockquote>
<p><em>&bdquo;A oto Ja zsyłam na was<span>&nbsp;</span><strong>obietnicę mojego Ojca</strong>. Wy zaś pozostańcie w mieście, aż zostaniecie<span>&nbsp;</span><strong>przyobleczeni</strong><span>&nbsp;</span><strong>mocą z wysokości</strong>.&rdquo;</em></p>
</blockquote>
<p>Dzięki otrzymanemu Duchowi pierwsi uczniowie m&oacute;wili językami, niosąc pokrzepienie i pocieszenie dla innych.</p>
<p>Ten<span>&nbsp;</span><strong>Duch pochodził od Ojca</strong>, jest<span>&nbsp;</span><strong>wylany</strong><span>&nbsp;</span>na 120 uczni&oacute;w, i pojawia się jako<span>&nbsp;</span><strong>ogniki</strong><span>&nbsp;</span>nad ich głowami. Żadne z tych określeń nie wskazuje na Ducha jako odrębną od Boga osobę.</p>
<h3>Duch Święty zależny od Ojca</h3>
<p>W założeniu, że Duch Święty<span>&nbsp;</span><strong>jest r&oacute;wną</strong><span>&nbsp;</span>pozostałym osobom rzekomej tr&oacute;jcy, to dlaczego Jezus naucza, żeby o niego prosić Ojca? Czy nie prościej byłoby zwr&oacute;cić się bezpośrednio do Ducha Świętego?</p>
<p>Nie ma jednak w Biblii przykład&oacute;w<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/51.html">modlenia się do Ducha Świętego</a></strong>?</p>
<p>Nie ma, gdyż to B&oacute;g<span>&nbsp;</span><strong>Ojciec&nbsp; jest dysponentem swojego Ducha</strong><span>&nbsp;</span>i jak naucza Jezus w Łukasza 11:13 (BW) mamy Boga Ojca o tego ducha prosić.</p>
<blockquote>
<p><em>&ldquo;Jeśli więc wy, kt&oacute;rzy jesteście źli, umiecie dobre dary dawać dzieciom swoim, o ileż bardziej Ojciec niebieski<span>&nbsp;</span><strong>da Ducha Świętego tym, kt&oacute;rzy go proszą</strong>.&rdquo;</em></p>
</blockquote>
<p>W artykule &ldquo;<a href="https://mojabiblia.github.io/a/143.html">Wkładanie rąk i chrzest Duchem Świętym</a>&rdquo; zwracamy uwagę, że Duch Święty był r&oacute;wnież przekazywany przez wkładanie rąk.</p>
<blockquote>
<p><em>&ldquo;Apostołowie &ldquo;<strong>wkładali na nich ręce, a oni otrzymywali Ducha Świętego</strong>&rdquo;. I zn&oacute;w zakładając, że Duch Święty jest jedną z trzech os&oacute;b, jest to nieprawdopodobne, żeby człowiek m&oacute;gł nim (rzekomym Bogiem) dysponować (udzielać go czy przekazywać) poprzez wkładanie rąk.</em></p>
</blockquote>
<p>Czy rozsądnym jest wierzyć, że apostołowie przekazywali osobę Boga.</p>
<p>Mało tego, Szymon jak czytamy w Dziejach Apostolskich 8-18-20 chciał kupić możliwość obdarzania innych Duchem Świętym. Czy chodziło o możliwość przekazywania trzeciej osoby Boga?</p>
<blockquote>
<p><em>&ldquo;A gdy Szymon spostrzegł, że<span>&nbsp;</span><strong>Duch bywa udzielany przez wkładanie rąk apostoł&oacute;w</strong>, przyni&oacute;sł im pieniądze<span>&nbsp;</span></em><em>I powiedział: Dajcie i mnie tę<span>&nbsp;</span><strong>moc</strong>, aby ten, na kogo ręce włożę, otrzymał Ducha Świętego.&nbsp;<span>&nbsp;</span></em><em>A Piotr rzekł do niego: Niech zginą wraz z tobą pieniądze twoje, żeś mniemał, iż za pieniądze można<span>&nbsp;</span><strong>nabyć dar Boży.</strong>&ldquo;</em><span>&nbsp;</span>(BW)</p>
</blockquote>
<p>Jak widzimy<span>&nbsp;</span><strong>Duch Święty to dar</strong><span>&nbsp;</span>od naszego niebiańskiego Ojca dający moc, kt&oacute;rą posługiwali się apostołowie!</p>
<h3>Inne artykuły o Duchu Świętym</h3>
<p>Na blogu znajdziesz r&oacute;wnież inne ciekawe opracowania o Duchu Święty. Po przeczytaniu ich nikt nie powinien mieć wątpliwości, że nie chodzi o odrębną od Boga osobę.</p>
<p>W artykule &ldquo;<a href="https://mojabiblia.github.io/a/121.html">Duch Święty a prorokowanie</a>&rdquo; omawiamy kwestię natchnienia ludzi Duchem Świętym.<br />A może zastanawiałeś się kto jest Ojcem Jezusa? Przyjęcie osobowego Ducha Świętego, sugeruje poczęcie Jezusa nie z Boga Ojca, ale Ducha Świętego.<br />Jeżeli ten temat cie zaciekawił zapraszamy do przeczytania artykułu: &ldquo;<a href="https://mojabiblia.github.io/a/47.html">Duch Święty zstępuje na Marię</a>&ldquo;.<br />Niekt&oacute;rzy jako argumentu używają wersetu z Mateusza 12:31 o grzechu przeciwko Duchowi Świętemu.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/98.html">Czy grzech przeciwko Duchowi Świętemu potwierdza Tr&oacute;jcę?</a><br />W jeszcze innym artykule wyjaśniamy zwrot &ldquo;<a href="https://mojabiblia.github.io/a/83.html">Duch wszystko przenika</a>&ldquo;.<br />A może ciekawi Cię jak rozumieć wypowiedź z 2 listu do Koryntian 13:13. Czym jest &ldquo;<a href="https://mojabiblia.github.io/a/35.html">Społeczność Ducha Świętego</a>&ldquo;?</p>
<p>Dla niekt&oacute;rych koronnym argumentem za osobowym Duchem jest<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/68.html">kłamstwo przeciwko Duchowi Ananiasza i Safiry</a><span>&nbsp;</span>oraz &ldquo;<a href="https://mojabiblia.github.io/a/98.html
">Grzech przeciwko Duchowi Świętemu</a>&ldquo;.</p>
<p>A co powiemy o zwrocie &ldquo;<a href="https://mojabiblia.github.io/a/33.html">W imię Ojca i Syna i Ducha Świętego</a>&ldquo;? W linku znajdziesz odpowiedź na pytanie, czy Mateusza 28:19 to dow&oacute;d na istnienie Tr&oacute;jcy i osobowego Ducha?</p>
<p>Zwr&oacute;ćmy uwagę, że cała teoria o osobowym Duchu Świętym nie wynika z nauczania Pisma Świętego, ale z błędnego odczytania i interpretowania kilku werset&oacute;w biblijnych.</p>
<p>Reasumując, nie ma w Biblii nauki m&oacute;wiącej, że Duch Święty jest odrębną trzecią osobą Boga. Od pierwszej Mojżeszowej do księgi Objawienia wszędzie jest mowa o Bożym Duchu, a nie Bogu Duchu.</p>
<p>W Izajasza &nbsp;11:2 o Duchu bożym czytamy, że jest to: &ldquo;&hellip;<span>&nbsp;</span><em><strong>Duch Jahwe</strong>,<span>&nbsp;</span><strong>Duch mądrości i rozumu, Duch rady i mocy, Duch wiedzy i bojaźni Jahwe.</strong></em><span>&nbsp;</span>( KUL)&rdquo;</p>
<p>Duch Święty to Duch Boga Ojca, poprzez kt&oacute;rego B&oacute;g działa i kontaktuje się z ludźmi obdarzając ich mocą i natchnieniem. Poprzez tego Ducha B&oacute;g może nas pocieszyć, pom&oacute;c coś zrozumieć, czy skłonić do działania.</p>
<p><em>&nbsp;</em>Nie czyni tego jednak tajemnicza osoba Ducha Świętego, ale B&oacute;g&nbsp; Ojciec poprzez<span>&nbsp;</span><strong>swojego</strong><span>&nbsp;</span>Ducha.</p>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/162.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/duch-swiety-biblia" style="text-decoration: none;">https://blog.antytrynitarianie.pl/duch-swiety-biblia</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7969892&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">8fb3a4fe2f</p>
</div>
</body>
