<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Emmanuel – Bóg z nami</title>

<meta name="description" content="Emmanuel – Bóg z nami blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/162.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Emmanuel – Bóg z nami"/>
<meta property="og:description" content="Emmanuel – Bóg z nami blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Emmanuel &ndash; B&oacute;g z nami</h1>
<div>
<h1>Co oznacza imię Emmanuel</h1>
<p>W argumentacji trynitarzy pojawia się czasami argument dotyczący proroctwa Izajasza 7:14 o<span>&nbsp;</span><strong>Immanuelu</strong><span>&nbsp;</span>(BW), lub<span>&nbsp;</span><strong>Emmanuelu</strong><span>&nbsp;</span>jak przetłumaczono to imię w BWP.</p>
<blockquote>
<p><em>&ldquo;Pan sam ześle wam sw&oacute;j znak. Oto panna jest już brzemienna i porodzi wam syna i nada mu imię<span>&nbsp;</span><strong>Emmanuel</strong>&ldquo;</em></p>
</blockquote>
<p>W ewangelii Mateusza 1:23, (BW), słowa tego proroctwa odniesiono do Pana Jezusa.</p>
<blockquote>
<p><em>&ldquo;Oto panna pocznie i porodzi syna, i nadadzą mu imię Immanuel, co się wykłada:<span>&nbsp;</span><strong>B&oacute;g z nami</strong>&ldquo;</em></p>
</blockquote>
<p>W spojrzeniu trynitarzy fakt, że Pismo Święte odnosi imię &bdquo;Emmanuel&rdquo; do Pana Jezusa, ma stanowić &bdquo;silny dow&oacute;d&rdquo; poświadczający biblijny charakter dogmat&oacute;w: &bdquo;Tr&oacute;jca Święta&rdquo; czy &bdquo;Jezus jako B&oacute;g Wcielony&rdquo;.</p>
<p>Chodzi gł&oacute;wnie o to, że imię Emmanuel tłumaczy się jako &ldquo;<strong>B&oacute;g z nami</strong>&ldquo;, co ma sugerować, że Jezus jest tymże Bogiem, kt&oacute;ry zstąpił na ziemię.</p>
<p>Czy w oparciu o nauczanie Pisma Świętego, takie wnioski są uzasadnione?</p>
<p>Na początek warto przypomnieć, że praktycznie wszystkie hebrajskie imiona coś oznaczały.</p>
<p>Imiona były często nadawane w związku z jakim wydarzeniem lub sytuacją. Czasem miały zapowiadać rolę Boga w życiu danego człowieka. Kiedy indziej misję jaką ma dana osoba wypełnić.</p>
<p>W wielu imionach hebrajskich znajdujemy słowo B&oacute;g, a nawet imię Boże JHWH. Dla przykładu imię Izajasz (<em>Yesha&rsquo;yahu</em>) znaczy &ldquo;YHWH jest zbawieniem&rdquo;.</p>
<p>Nikt jednak z tego faktu nie wyciąga wniosku, że Izajasz jest Bogiem, a takich teoforycznych imion w Biblii jest bez liku.</p>
<h2>Emmanuel w Izajasza 7:14</h2>
<p>Nie wolno nam zapominać, że pierwotnie, proroctwo o Emmanuelu (Immanuelu) spełniło się w czasach judzkiego kr&oacute;la Achaza.</p>
<p>Kim było,to konkretne dziecko z proroctwa Izajasza 7:13-17? Większość&nbsp; biblist&oacute;w jest zdania, że był nim syn Achaza, Ezechiasz.</p>
<p>Achaz był&nbsp; pełen wątpliwości, co do słuchania prorok&oacute;w Boga, więc B&oacute;g, postanowił dać mu znak. Znak potwierdzający opiekę i pomoc Boga w grożącym Izraelowi niebezpieczeństwie.</p>
<p>Uczynił to, ustami Izajasza dając proroctwo o pojawieniu się Emmanuela.</p>
<p>W Izajasza 8:1-10 czytamy o tej Bożej obietnicy związanej z Emmanuelem. Jest to potwierdzeniem, że słowa &bdquo;<strong>B&oacute;g jest z nami</strong>&rdquo; spełniły się na narodzie izraelskim.</p>
<blockquote>
<p><em>&ldquo;I wedrze się do Judy, zaleje i wzbierze, będzie sięgać aż do szyi, a rozpostarte jego skrzydła pokryją na całą szerokość tw&oacute;j kraj,<span>&nbsp;</span><strong>o Immanuelu</strong>! [&hellip;] Obmyślcie plan, lecz będzie on udaremniony, postan&oacute;wcie coś &ndash; a to się nie stanie,<span>&nbsp;</span><strong>gdyż z nami B&oacute;g</strong>&ldquo;. (Izajasza 8:8,10 BW)<br /></em></p>
</blockquote>
<p>Nie chodziło oczywiście o &bdquo;Wcielenie Boga&rdquo; w osobę &ldquo;Emmanuela&rdquo;, ale o spełnienie proroctwa, m&oacute;wiącego, że &bdquo;B&oacute;g jest z nimi&rdquo;.</p>
<p>Jak widzimy Emmanuel to imię symboliczne, pokazujące, że B&oacute;g jest Bogiem będącym w trudnych chwilach ze swoim ludem.</p>
<p>Na taki właśnie tok myślenia wskazuje proroctwo Izajasza, kt&oacute;re powt&oacute;rnie znalazło swoje większe spełnienie w osobie Pana Jezusa!</p>
<p>Tak jak w pierwotnym spełnieniu misji Emmanuela, do jej realizacji nie było potrzeby, aby B&oacute;g w jakiś nadzwyczajny spos&oacute;b niejako &bdquo;fizycznie&rdquo; zjawiał się wśr&oacute;d swego ludu, tak też w szerszym spełnieniu tego proroctwa, analogicznie, B&oacute;g nie &bdquo;Wcielił się&rdquo; w osobę Pana Jezusa pozaobrazowego Emmanuela.</p>
<p>Zastan&oacute;w się, dlaczego w swych wnioskach trynitaryzm pomija pierwotne spełnienie proroctwa o Emmanuelu z Izajasza 7:14?</p>
<h2>B&oacute;g z nami</h2>
<p>Posłannictwo Jezusa zostało potwierdzone przez Boga wieloma znakami. Pojawienie się Jezusa na ziemi było spełnieniem obietnicy przyjścia Mesjasza.</p>
<p>Czy ci, kt&oacute;rzy uznali Jezusa za obiecanego<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/76.html">Mesjasza</a></strong><span>&nbsp;</span>uznali, że zstąpił na ziemię sam B&oacute;g? W Dziejach Apostolskich 2:22 czytamy:</p>
<blockquote>
<p><em>&ldquo;Izraelici, posłuchajcie mnie.<span>&nbsp;</span><strong>Jezus z Nazaretu był człowiekiem</strong>, kt&oacute;rego<span>&nbsp;</span><strong>posłannictwo potwierdził sam B&oacute;g</strong><span>&nbsp;</span>przez to, że<span>&nbsp;</span><strong>za Jego sprawą</strong><span>&nbsp;</span>dokonał na waszych oczach wielu niezwykłych czyn&oacute;w, cud&oacute;w i znak&oacute;w, o czym sami dobrze wiecie.&rdquo;</em></p>
</blockquote>
<p>B&oacute;g potwierdził, że był z Jezusem poprzez czynione przez niego cuda i znaki. To, że<span>&nbsp;</span><strong>B&oacute;g był z nim</strong><span>&nbsp;</span>jasno wynika r&oacute;wnież z Dziej&oacute;w Apostolskich 10:38, co zaprzecza tezie, że&nbsp;<span>&nbsp;</span><strong>Jezus był tymże Bogiem</strong>.</p>
<blockquote>
<p><em>&ldquo;O Jezusie z Nazaretu, jak<span>&nbsp;</span><strong>B&oacute;g namaścił go</strong><span>&nbsp;</span>Duchem Świętym i mocą, jak chodził, czyniąc dobrze i uzdrawiając wszystkich opętanych przez diabła,<span>&nbsp;</span><strong>bo B&oacute;g był z nim</strong>&ldquo;</em></p>
</blockquote>
<p>Zwrot &ldquo;<em><strong>B&oacute;g był z nim</strong></em>&rdquo;&nbsp; wskazuje, że dana osoba cieszy się Bożym uznaniem. Tak było z Dawidem, &ldquo;<strong>z kt&oacute;rym był B&oacute;g&rdquo;</strong><span>&nbsp;</span>(2 Samuela 5:10). Tak było r&oacute;wnież z J&oacute;zefem o czym donoszą Dzieje Ap. 7:9 (BW) , w słowach<span>&nbsp;</span><em>&ldquo;&hellip;,<span>&nbsp;</span><strong>ale B&oacute;g był z nim</strong>&ldquo;.</em></p>
<p>Cuda dokonywane przez Jezusa jasno pokazują, że cieszył się uznaniem jak r&oacute;wnież bożym błogosławieństwem.</p>
<p>W ewangelii Jana 14:10 (BW), Jezus wyjaśnia, że<span>&nbsp;</span><strong>to Ojciec poprzez niego działa</strong>, i w tym właśnie sensie<span>&nbsp;</span><strong>jest z nim B&oacute;g</strong>.</p>
<blockquote>
<p><em>&ldquo;Czy nie wierzysz, że jestem w Ojcu, a Ojciec we mnie? Słowa, kt&oacute;re do was m&oacute;wię, nie od siebie m&oacute;wię, ale<span>&nbsp;</span><strong>Ojciec, kt&oacute;ry jest we mnie, wykonuje dzieła swoje</strong>.</em></p>
</blockquote>
<p>Tak jak starożytny typiczny Emmanuel z czas&oacute;w kr&oacute;la Achaza wykonał swą misję, będąc &bdquo;żywym dowodem&rdquo; opieki Boga, tak samo jest z odniesieniem ewangelicznym Emmanuela, do osoby Pana Jezusa!</p>
<h3>Inne tytuły Jezusa</h3>
<p>Warto zauważyć, że Emmanuel nie jest jedynym określeniem, odnoszącym się do Chrystusa.&nbsp; Nowy Testament m&oacute;wi o Jezusie: Baranek, Latorośl,&nbsp; Słowo Boże,&nbsp; jak r&oacute;wnież&nbsp; Lew z pokolenia Judy.</p>
<p>Wszystkie te określenia są symboliczne, tak jak symboliczne jest imię Emmanuel. Tak jak, nikt podczas służby Jezusa<strong><span>&nbsp;</span>nie nazywał Go Emmanuelem</strong>, tak r&oacute;wnież nikt nie m&oacute;wił do niego<span>&nbsp;</span><strong>Latorośl</strong>.</p>
<p>Nikt z Jego uczni&oacute;w nie uważał, że w Jezus jest wcielonym Bogiem. Wszyscy natomiast, nie mieli wątpliwości, że<span>&nbsp;</span><strong>to co Jezus m&oacute;wi, pochodziło od Boga</strong>. W takim właśnie znaczeniu<span>&nbsp;</span><strong>B&oacute;g był z nami</strong><span>&nbsp;</span>czyli ze swoim ludem.</p>
<p>Wnioski jakie wyciągają z tego proroctwa trynitarze, są wyrywane z kontekstu i całkowicie nieuzasadnione. Jest to desperacka pr&oacute;ba znalezienia czegokolwiek co było by potwierdzeniem fałszywej nauki o Tr&oacute;jcy jak r&oacute;wnież<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/129.html">unii hipostatycznej</a>.</p>
<p>Pomijam tu oczywisty fakt, że to proroctwo nie tyczy się trzech ale dw&oacute;ch os&oacute;b.</p>
<p>Na koniec kr&oacute;tkie wyjaśnienie dotyczące tego, że w pierwotnym spełnieniu tego proroctwa matka Ezechiasza nie była dziewicą.</p>
<p>W Biblii hebrajskiej słowo panna z Izajasza 7:13 to &ldquo;<em>Alma&rdquo;</em>.&nbsp; Alma po hebrajsku niekoniecznie musi oznaczać dziewicę. Alma to raczej<span>&nbsp;</span><strong>młoda kobieta</strong>, kt&oacute;ra jeszcze nie rodziła. W Biblii Lubelskiej przetłumaczono to słowo na &ldquo;<em>młoda niewiasta</em>&ldquo;. W III w. p.n.e. żydowscy tłumacze&nbsp; Septuaginty oddali Alma przez greckie słowo &ldquo;<em>Parthenos</em>&rdquo; oznaczające dziewicę. Takiego też słowa użył Mateusz w pierwszym rozdziale, a 23 wersecie swojej ewangelii.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/138.html">Jezus jako Pan, Mesjasz i Sędzia &ndash; Dzieje Apostolskie 2:36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/136.html">Kim jest &ldquo;dziedzic&rdquo; z Hebrajczyk&oacute;w 1:2</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/132.html">Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/131.html">Czego nas uczą teksty mesjanistyczne Starego Testamentu? &ndash; Łukasza 24:44</a></li>
</ul>
</div>
</div>


</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/emmanuel" style="text-decoration: none;">https://blog.antytrynitarianie.pl/emmanuel</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7969893&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">2932eb738c</p>
</div>
</body>
