<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Predestynacja a wolna wola</title>

<meta name="description" content="Predestynacja a wolna wola blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/162.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Predestynacja a wolna wola"/>
<meta property="og:description" content="Emmanuel – Bóg z nami blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1>Predestynacja czy wolna wola</h1>
<p><span>Predestynacja to koncepcja religijna, według kt&oacute;rej zbawienie lub potępienie są z g&oacute;ry przeznaczone nam przez Boga. Według tej doktryny,&nbsp;</span>B&oacute;g jeszcze przed narodzeniem wybiera, kto zostanie zbawiony, a kto odrzucony. Człowiek nie ma w tej kwestii nic do powiedzenia, i nie jest w stanie tego zmienić.</p>
<p>W kontrze do tej teorii jest nauka o wolnej woli.</p>
<p>Rodzi się w związku z tym kluczowe pytanie. Czy człowiek<span>&nbsp;</span><strong>ma wolną wolę</strong><span>&nbsp;</span>i podejmuje osobiste decyzje, czy raczej jego wybory są<span>&nbsp;</span><strong>z g&oacute;ry przez Boga ustalone</strong>?</p>
<p>Peter Vardy w książce &bdquo;Kr&oacute;tko o filozofii Boga&rdquo; zauważa:</p>
<blockquote>
<p><em>&bdquo;jeśli B&oacute;g zna naszą przyszłość, to czy jest ona całkowicie zdeterminowana i<span>&nbsp;</span><strong>czy my jesteśmy niczym marionetki kontrolowane przez lalkarza?</strong><span>&nbsp;</span>Wynika to z niekt&oacute;rych fragment&oacute;w tradycji chrześcijańskiej. Cała koncepcja predestynacji &mdash;&nbsp;zgodnie z&nbsp;kt&oacute;rą nasze życie jest zdeterminowane przez Boga &mdash;&nbsp;może być postrzegana jako przeciwieństwo wolności człowieka. Z&nbsp;drugiej jednak strony, B&oacute;g obdarzył istoty ludzkie darem wolności po to, byśmy mogli wybrać, czy zwr&oacute;cimy się ku Bogu, czy też odwr&oacute;cimy się od Niego.<span>&nbsp;</span><strong>Miłość wymaga, byśmy byli wolni</strong>, jeśli zaś nasze czyny są zupełnie zdeterminowane i kontrolowane przez Boga, to, najwyraźniej, nie możemy być wolni.&rdquo;</em></p>
</blockquote>
<p>Zał&oacute;żmy, zgodnie z zasadą predestynacji, że B&oacute;g wszystko zaprogramował od A do Z, i rozpisał rolę dla każdego człowieka.<span>&nbsp;</span><strong>Jaką ma satysfakcję z tego, że człowiek go kocha</strong>, jeżeli sam mu tak przeznaczył?</p>
<p>Co innego gdy człowiek sam dochodzi do wniosku, że B&oacute;g istnieje. Zaczyna poznawać Boga i Jego zamierzenie. Zaczyna nie tylko wierzyć w Boga, ale r&oacute;wnież go kochać.</p>
<p>Kochać za to, że obdarzył go życiem, że żyje na przepięknej planecie. Dowiaduje się ponad to, że B&oacute;g pragnie, żeby został zbawiony, gdyż posłał swojego Syna, kt&oacute;ry złożył swoje życie w ofierze, aby<span>&nbsp;</span><strong>naprawić fatalne w skutkach wybory</strong><span>&nbsp;</span>dokonane przez Adama i Ewę.</p>
<h2>Prawo wyboru</h2>
<p>Dzięki prawu wyboru<span>&nbsp;</span><strong>pokazujemy Bogu jakimi jesteśmy ludźmi</strong>. Czy cenimy sobie dar życia, kochamy swojego Tw&oacute;rcę i chcemy trzymać się w życiu jego wskaz&oacute;wek.</p>
<p>Bez wolnej woli<span>&nbsp;</span><strong>wybory moralne jakich dokonujemy<span>&nbsp;</span></strong><strong>i uczucia<span>&nbsp;</span></strong><strong>są pozbawione sensu</strong>. Są bowiem z g&oacute;ry nam przeznaczone i nie mamy na nie wpływu. Ty będziesz ateistą, a ty będziesz katolikiem. Ty będziesz mnie kochał i zostaniesz zbawiony, a ty będziesz zwyrodnialcem i zostaniesz za to potępiony!</p>
<p>Pomyśl. Czy świat android&oacute;w &mdash; zaprogramowanych z g&oacute;ry jak maszyny, byłby w og&oacute;le wart tworzenia?</p>
<p>Piękno bożego stworzenia polega na tym, że B&oacute;g, nie stworzył robot&oacute;w, ale ludzi kt&oacute;rych obdarzył wolną wolą. To właśnie ten dar&nbsp; pokazuje wielkość Boga. Tylko potężny, a zarazem kochający B&oacute;g, może pozwolić sobie na obdarzenie swoich stworzeń wolną wolą! Predestynacja byłaby obawą Boga przed nieznanym.</p>
<p>Wolna wola jest niezbędna do okazywania szczerych uczuć pomiędzy ludźmi, jak r&oacute;wnież pomiędzy ludźmi a Bogiem.<span>&nbsp;</span><strong>Miłość z przymusu nigdy nie będzie prawdziwą miłością.</strong></p>
<p>Prawdą jest, że wolna wola,<span>&nbsp;</span><strong>czyni możliwym zło</strong>, ale w przypadku predestynacji, za<span>&nbsp;</span><strong>wprowadzenie zła na świat</strong><span>&nbsp;</span>obarcza odpowiedzialnością Boga.</p>
<p>To On byłby architektem wszystkich potworności jakie zdarzyły się na ziemi.</p>
<p>Biblia jednak temu wyraźnie zaprzecza w Jeremiasza&nbsp; 32:35 (KUL).</p>
<blockquote>
<p><em>&bdquo;I zbudowali wyżyny Baala w dolinie Ben-Hinnom, by ofiarować swych syn&oacute;w i swoje c&oacute;rki ku czci Molocha. Nie poleciłem im tego<span>&nbsp;</span><strong>ani mi na myśl nie przyszło, by można czynić coś tak odrażającego</strong><span>&nbsp;</span>i przyprowadzać do grzechu Judeę.</em></p>
</blockquote>
<p>Podobnie czytamy w Jeremiasza 7:31 i 19:5. To nie B&oacute;g, ale niewłaściwe korzystanie z wolnej woli doprowadziło do takich okropności. Bogu coś takiego<span>&nbsp;</span><strong>nawet na myśl nie przyszło</strong>, więc jakby miał to planować.<strong><br /></strong></p>
<h2>Dobro i zło</h2>
<p>Biblia uczy, że B&oacute;g stworzył człowieka, na sw&oacute;j obraz i podobieństwo. Stworzył ludzi, mogących przejawiać miłość, oraz inne przymioty swojego Tw&oacute;rcy.</p>
<p>Od samego początku stworzenia człowieka, mamy informację o dokonywaniu przez Adama pewnych osobistych wybor&oacute;w, czyli posługiwania się wolną wolą.</p>
<p>W Rodzaju 2:19 (BW) czytamy dla przykładu.</p>
<blockquote>
<p><em>&bdquo;Utworzył więc Pan B&oacute;g z ziemi wszelkie dzikie zwierzęta i wszelkie ptactwo niebios i przyprowadził do człowieka,<span>&nbsp;</span><strong>aby zobaczyć</strong>, jak je nazwie, a każda istota żywa<span>&nbsp;</span><strong>miała mieć taką nazwę, jaką nada jej człowiek</strong>.&rdquo;</em></p>
</blockquote>
<p>B&oacute;g<span>&nbsp;</span><strong>chciał zobaczyć</strong><span>&nbsp;</span>(&bdquo;<em>dowiedzieć się</em>&rdquo; jak podaje BWP) jakie nazwy zwierzętom nada Adam.</p>
<p>Człowiek stanął r&oacute;wnież przed wyborem usłuchania Boga, i niespożywania z owocu dobra i zła, lub usłuchania &bdquo;węża&rdquo; twierdzącego, że powinni sami decydować o tym co jest dla nich dobre a co złe.</p>
<p>Jest to klasyczny przykład wyboru, czyli wolnej woli. Czy danie ludziom możliwości wyboru w założeniu, że z g&oacute;ry ustalono co zrobią nie byłoby hipokryzją?</p>
<p>Oczywiście dokonanie niewłaściwego wyboru skutkowało konsekwencjami, o kt&oacute;rych Adam został ostrzeżony. B&oacute;g bowiem nie tylko daje wyb&oacute;r, ale<span>&nbsp;</span><strong>podpowiada, kt&oacute;ry wyb&oacute;r przyniesie błogosławieństwo</strong>.</p>
<p>Widać to w przypadku grzechu Kaina, do kt&oacute;rego B&oacute;g m&oacute;wi w Rodzaju 4:7 BW.</p>
<blockquote>
<p><em>&bdquo;Wszak byłoby pogodne,<span>&nbsp;</span><strong>gdybyś czynił dobrze</strong>, a jeśli nie będziesz czynił dobrze, u drzwi czyha grzech. Kusi cię, lecz<span>&nbsp;</span><strong>ty masz nad nim panować</strong>.&rdquo;.</em></p>
</blockquote>
<p>W Biblii Poznańskiej czytamy &bdquo;<em>Czyż [ofiara] bywa nie przyjęta, jeśli postępujesz dobrze?</em>&bdquo;. Brak akceptacji złożonej ofiary przez Kaina, był spowodowany tym, że nie postępował właściwie, co szybko się uwidoczniło, gdy zabił swojego brata.</p>
<p>Jaki sens mają te słowa, gdy wierzymy w predestynację i uważamy, że tak mu było przez Boga przeznaczone? B&oacute;g m&oacute;wi, &bdquo;masz panować&rdquo; wiedząc, że przeznaczył Kainowi, że nie zapanuje?</p>
<p>Jan w 1 Jana 3:12 wyjaśnia &rdquo;<span>&nbsp;</span><em>&hellip; A czemu go zabił? Ponieważ<span>&nbsp;</span><strong>to, co sam czynił, było złe, podczas gdy uczynki jego brata były sprawiedliwe.</strong></em>&rdquo;</p>
<h3>Możliwość dokonania wyboru</h3>
<p>Z wielu werset&oacute;w wynika, że wyb&oacute;r pozostawiono nam, i nie jest on postanowiony z g&oacute;ry. W Piśmie&nbsp; Świętym, co chwila stykamy się z możliwością dokonywania wybor&oacute;w pomiędzy dobrem a złem czy posłuszeństwem a nieposłuszeństwem. Wolna wola zawsze była jedną z fundamentalnych prawd judaizmu.</p>
<p>Widać to wyraźnie z wypowiedzi z księgi Powt&oacute;rzonego Prawa 30:15,19 (BW).</p>
<blockquote>
<p><em>&bdquo;Patrz! Kładę dziś przed tobą<span>&nbsp;</span><strong>życie i dobro oraz śmierć i zło</strong>;<span>&nbsp;</span></em><em>Biorę dziś przeciwko wam na świadk&oacute;w niebo i ziemię. Położyłem dziś przed tobą życie i śmierć, błogosławieństwo i przekleństwo.<span>&nbsp;</span><strong>Wybierz przeto życie</strong>, abyś żył, ty i twoje potomstwo&rdquo;</em></p>
</blockquote>
<p>Dlaczego<span>&nbsp;</span><strong>B&oacute;g zachęca do wybrania drogi życia,<span>&nbsp;</span></strong>jeżeli człowiek<strong><span>&nbsp;</span>nie ma możliwości dokonania takiego wyboru</strong>? Podobną myśl znajdziemy u Jeremiasza 21:8,9.</p>
<p>Inną możliwością dokonania wyboru jest okazanie skruchy i nawr&oacute;cenie się, co wynika z 2 Piotra 3:9 (BWP).</p>
<blockquote>
<p><em>&bdquo;Pan nie zwleka z wypełnieniem tego, co przyobiecał, mimo iż niekt&oacute;rzy myślą inaczej. On tylko jest<span>&nbsp;</span><strong>cierpliwy</strong><span>&nbsp;</span>względem was.<span>&nbsp;</span><strong>Nie chce bowiem niczyjej zagłady, lecz pragnie, żeby się wszyscy nawr&oacute;cili</strong>&bdquo;</em></p>
</blockquote>
<p>Czy sprawiedliwy i miłosierny<span>&nbsp;</span><strong>B&oacute;g zachęcałby ludzi</strong><span>&nbsp;</span>do okazania skruchy i nawr&oacute;cenia dając im nadzieję zbawienia, a jednocześnie<span>&nbsp;</span><strong>wiedząc,<span>&nbsp;</span></strong>że&nbsp; jest to<strong><span>&nbsp;</span>z g&oacute;ry skazane na niepowodzenie?</strong></p>
<p>Podobnie czytamy w&nbsp; Dziejach Apostolskich 3:19 (BP).</p>
<blockquote>
<p><em>&bdquo;<strong>Starajcie się</strong><span>&nbsp;</span>o wewnętrzną przemianę,<span>&nbsp;</span><strong>nawr&oacute;ćcie się</strong>, a zostaną<span>&nbsp;</span><strong>zgładzone wasze grzechy</strong>&bdquo;</em></p>
</blockquote>
<p>B&oacute;g zachęca nas do wewnętrznej przemiany, skruchy i nawr&oacute;cenia. W założeniu, że z g&oacute;ry nam los przeznaczył, to słowa te są dwulicowe i nieszczere. Nie o takim Bogu uczy Biblia.</p>
<p>Nie o takim Bogu uczył r&oacute;wnież Jezus w słowach z Mateusza 7:9,11 (BW).</p>
<blockquote>
<p><em>&bdquo;Czy jest między wami taki człowiek, kt&oacute;ry,<span>&nbsp;</span><strong>gdy go syn będzie prosił o rybę, da mu węża</strong>? Jeśli tedy, wy, będąc złymi, potraficie dawać dobre dary dzieciom swoim,<span>&nbsp;</span><strong>o ileż więcej Ojciec wasz</strong>, kt&oacute;ry jest w niebie, da dobre rzeczy tym, kt&oacute;rzy go proszą.&rdquo;</em></p>
</blockquote>
<h3>Ograniczenia wolnej woli</h3>
<p>Oczywistym jest, że wolna wola człowieka nie jest nieograniczona.</p>
<p>Człowiek mając wolną wolę, jest ograniczany chociażby prawami fizyki, czy środowiskiem. To, że posiada wolną wolę nie sprawi, że może bez konsekwencji skoczyć z dużej wysokości, czy żyć pod wodą bez dodatkowego wyposażenia.</p>
<p>Ale wolna wola człowieka jest ograniczona nie tylko<span>&nbsp;</span><strong>prawami fizyki</strong>, ale r&oacute;wnież<span>&nbsp;</span><strong>prawami</strong>, danymi przez Boga. Z uwagi na to, że żyjemy w społeczności z innymi ludźmi, muszą być ustalone zasady takiego wsp&oacute;łistnienia.</p>
<p>W tym celu powstały systemy prawne, a jednym z pierwszych była Tora.</p>
<p>Morderstwo jest odebraniem woli istnienia innemu człowiekowi, kt&oacute;ry chce żyć. Podobnie kradzież czy cudzoł&oacute;stwo.<span>&nbsp;</span><strong>Pismo Święte to nic innego jak boże zasady życia, uwzględniające to, że zostaliśmy obdarzeni wolną wolą.</strong></p>
<p>Tam gdzie wolna wola jednego człowieka styka się z wolną wolą drugiego, tam niezbędne jest Prawo.</p>
<p>Jaki sens miałoby dawanie kodeksu moralnego, gdyby i tak człowiek był przeznaczony do jego łamania?</p>
<p>Czyniłoby to Boga odpowiedzialnym za to jakimi jesteśmy. Jednych B&oacute;g przeznacza na &bdquo;obibok&oacute;w&rdquo; a innych na &bdquo;pracusi&oacute;w&rdquo;? Jedni mają być naukowcami a inni nieukami,? Część ludzi ma zachowywać się moralnie, ale inną część B&oacute;g przeznaczył na sodomit&oacute;w, pedofili i gwałcicieli.</p>
<p>Innym ograniczeniem wolnej woli jest czas i przypadek o czym czytamy w księdze Kaznodziei 9:11 BT.</p>
<blockquote>
<p><em>&bdquo;A dalej widziałem pod słońcem, że to nie chyżym bieg się udaje i nie waleczni w walce zwyciężają. Tak samo nie mędrcom chleb się dostaje w udziale ani rozumnym bogactwo, ani też nie uczeni cieszą się względami.<span>&nbsp;</span><strong>Bo czas i przypadek rządzi wszystkimi.</strong><span>&nbsp;</span>&bdquo;</em></p>
</blockquote>
<p>Czasami ani B&oacute;g, ani my sami, ale<span>&nbsp;</span><strong>niespodziewane zdarzenie</strong><span>&nbsp;</span>lub przypadek staje na drodze naszej wolnej woli. Czy to, że ktoś urodził się upośledzony było planem bożym? Podobnie kataklizmy mogą, ale nie muszą pochodzić od Boga. Mogą być powodowane siłami natury, lub ludzką głupotą.</p>
<h2>Problem kary za grzechy i sądu</h2>
<p>Kolejnym problemem jest wymierzanie przez Boga kary za czyny, kt&oacute;re były nam wcześniej przeznaczone.</p>
<p>Matt Elton na temat wolnej woli napisał.</p>
<blockquote>
<p><em>&bdquo;Wolna wola jest powodem, dla kt&oacute;rego jesteśmy<span>&nbsp;</span><strong>odpowiedzialni za własne czyny</strong>. Jesteśmy moralnie odpowiedzialni<span>&nbsp;</span><strong>tylko dlatego</strong>, że zar&oacute;wno posłuszeństwo, jak i nieposłuszeństwo są pod naszą kontrolą. Gdybyśmy<span>&nbsp;</span><strong>nie mieli możliwości wyboru dobra i zła</strong>, nie moglibyśmy być sprawiedliwie<span>&nbsp;</span><strong>pociągnięci do odpowiedzialności</strong><span>&nbsp;</span>za nasze czyny.<span>&nbsp;</span><strong>Grzech podlega karze tylko dlatego, że mogliśmy postąpić inaczej.</strong><span>&nbsp;</span>&bdquo;</em></p>
</blockquote>
<p>Jeżeli B&oacute;g przeznaczył nas do życia w grzechu, to czy karanie nas za to jest sprawiedliwe? W 2 do Koryntian 5:10 (KUL) czytamy.</p>
<blockquote>
<p><em>&bdquo;Wszyscy bowiem stanąć musimy przed trybunałem Chrystusowym, aby każdy otrzymał to, na co będąc w ciele<strong><span>&nbsp;</span>zasłużył</strong><span>&nbsp;</span><strong>czynami dobrymi albo złymi</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy B&oacute;g przeznacza ludzi do grzechu, a następnie za ten grzech ich karze?&nbsp; Nawet w sądzie świeckim osoba &bdquo;niepoczytalna&rdquo; nie trafia do więzienia, ale do zakładu psychiatrycznego.</p>
<p>Z Biblii wynika, że B&oacute;g czasem nawet<span>&nbsp;</span><strong>odstępował od wymierzenia kary.</strong><span>&nbsp;</span>Było tak w przypadku chociażby mieszkańc&oacute;w Niniwy.&nbsp; Obywatele Niniwy opamiętali się, ogłosili post i oblekli się we włosiennice. Nawet kr&oacute;l tak postąpił, myśląc sobie &bdquo;<em>może B&oacute;g zn&oacute;w się użali<span>&nbsp;</span><strong>i odstąpi</strong><span>&nbsp;</span>od swojego gniewu</em>&bdquo;. Co na to B&oacute;g? W Jonasza 3:10 czytamy (KUL).</p>
<blockquote>
<p><em>&bdquo;A B&oacute;g rzeczywiście<span>&nbsp;</span><strong>wejrzał na ich uczynki</strong>: na to, że odwr&oacute;cili się od swojej złej drogi.<span>&nbsp;</span><strong>Ulitował się</strong><span>&nbsp;</span>więc B&oacute;g nad nieszczęściem, kt&oacute;re<span>&nbsp;</span><strong>według własnej zapowiedzi miał na nich zesłać, i nie uczynił tego.</strong><span>&nbsp;</span>&bdquo;</em></p>
</blockquote>
<p>Jest to zgodne ze słowami z&nbsp; z księgi Ezechiela 18:27,28,32 (BW)</p>
<blockquote>
<p><em>A gdy bezbożny<span>&nbsp;</span><strong>odwr&oacute;ci się od swojej bezbożności</strong>, kt&oacute;rej się dopuszczał, spełnia prawo i czyni sprawiedliwość, zachowa przy życiu swoją duszę.</em><br /><em><strong>Spostrzegł się</strong><span>&nbsp;</span><strong>i odwr&oacute;cił</strong><span>&nbsp;</span>od wszystkich swoich przestępstw, kt&oacute;re popełnił; na pewno więc będzie żył, nie umrze.</em><br /><em>Gdyż<span>&nbsp;</span><strong>nie mam upodobania w śmierci śmiertelnika</strong>, m&oacute;wi Wszechmocny Pan.<span>&nbsp;</span><strong>Nawr&oacute;ćcie się</strong><span>&nbsp;</span>więc, a żyć będziecie!&nbsp;</em></p>
</blockquote>
<h3>Kto odpowiada za zło</h3>
<p>Wiara w predestynację stwarza r&oacute;wnież poważny problem odpowiedzialności za istnienie zła. Jeżeli wszystko zostało przez Boga predestynowane, to r&oacute;wnież zło byłoby częścią planu bożego.</p>
<p>Czy Pismo naucza, że ludzkie złe skłonności są częścią planu Boga? Zwr&oacute;ć uwagę na Jakuba 1:13,14 (BW).</p>
<blockquote>
<p><em>&bdquo;Niechaj nikt, gdy wystawiony jest na pokusę, nie m&oacute;wi:<span>&nbsp;</span><strong>Przez Boga jestem kuszony</strong>; B&oacute;g bowiem nie jest podatny na pokusy do złego ani<span>&nbsp;</span><strong>sam nikogo nie kusi</strong>. Lecz<span>&nbsp;</span><strong>każdy bywa kuszony przez własne pożądliwości, kt&oacute;re go pociągają i nęcą</strong>&bdquo;</em></p>
</blockquote>
<p>Nie jesteśmy kuszeni przez Boga, ale przez własne pożądliwości, kt&oacute;rym możemy się przeciwstawić.</p>
<p>Z Biblii wynika, że B&oacute;g nie jest tw&oacute;rcą zła, a jedynie dopuszcza<span>&nbsp;</span><strong>warunkowe jego istnienie</strong>. Wie bowiem, że wolna wola sprawia, że człowiek może podejmować błędne decyzje.</p>
<p>Może postąpić zgodnie, jak r&oacute;wnież niezgodnie z Jego wolą. Ale B&oacute;g ma plan,&nbsp; jak w takiej sytuacji postąpić by w przyszłości&nbsp; wykorzenić wszelki grzech i zło. B&oacute;g tak bardzo umiłował świat, że posłał swojego Syna, aby umarł za grzechy.&nbsp; W 1 Jana 1:9 czytamy, że B&oacute;g może oczyścić nas z wszelkiej nieprawości.</p>
<blockquote>
<p><em>Jeśli wyznajemy grzechy swoje, wierny jest B&oacute;g i sprawiedliwy i<span>&nbsp;</span><strong>odpuści nam grzechy, i oczyści nas od wszelkiej nieprawości.</strong><br /></em></p>
</blockquote>
<p>Pismo zachęca nas abyśmy prosili Boga o odpuszczenie grzech&oacute;w.&nbsp;<span>&nbsp;</span><strong>Jaki sens miałaby jednak modlitwa jeżeli&nbsp; nie jesteśmy nic w stanie zmienić?</strong><span>&nbsp;</span>Jaki sens ma przypowieść o namolnej wdowie?&nbsp; Czyżby to o czym czytamy w Biblii to tylko iluzja?</p>
<p>W założeniu predestynacji B&oacute;g posługuje się złem w celu ukazania dobra! B&oacute;g w przeciwieństwie do człowieka<span>&nbsp;</span><strong>nie posługuje się niegodziwością, żeby realizować swoje plany</strong>.</p>
<p>Nie stwarza sam problem&oacute;w, żeby je potem na swoją chwałę rozwiązywać!</p>
<p>Osoby wierzące w predestynację często podają jako przykład, faraona (Rzymian 9:17), kt&oacute;ry gnębił lud Boży tylko po to, żeby B&oacute;g okazał na nim swoją chwałę.</p>
<h3>Rzymian 9 rozdział jako argument za predestynacją</h3>
<p>Na początku musimy ustalić, co jest tematem przewodnim dziewiątego rozdziału. Czy Paweł uczy o predestynacji?</p>
<p>Niekt&oacute;rzy tak właśnie uważają. Jednakże z kontekstu wynika, że kwestią poruszoną w tym rozdziale są obietnice Boże dane Izraelowi.</p>
<p>Żydzi uważali, że tylko oni są spadkobiercami Bożych obietnic jako potomkowie Abrahama. Paweł wykazuje jednak, że bycie dzieckiem Bożym, nie wynika z urodzenia, ale z wiary w Chrystusa.</p>
<p>W Rzymian 9:6-8&nbsp; czytamy.</p>
<blockquote>
<p><em>&bdquo;Ale nie jest tak, jakoby miało<span>&nbsp;</span><strong>zawieść Słowo Boże</strong>. Albowiem<span>&nbsp;</span><strong>nie wszyscy, kt&oacute;rzy pochodzą z Izraela, są Izraelem;</strong></em><br /><em>&nbsp;<strong>I nie wszyscy są dziećmi, dlatego że są potomstwem Abrahamowym</strong>, lecz jest tak: Od Izaaka zwać się będzie potomstwo twoje.</em><br /><em>To znaczy, że<span>&nbsp;</span><strong>nie dzieci cielesne są dziećmi Bożymi, lecz dzieci obietnicy liczą się za potomstwo.&rdquo;</strong></em></p>
</blockquote>
<p>Poganie kt&oacute;rzy uwierzyli w Chrystusa, są na r&oacute;wni z Żydami dziedzicami Bożych obietnic i przymierzy. To jest gł&oacute;wnym tematem rozważań Pawła. Nie rozumiejąc tego nie zrozumiemy przykład&oacute;w, kt&oacute;rych Paweł dalej używa jak chociażby o Jakubie i Ezawie z werset&oacute;w 9:11,12.</p>
<blockquote>
<p><em>&bdquo;Albowiem kiedy się one jeszcze nie narodziły ani też nie uczyniły nic dobrego lub złego &ndash; aby utrzymało się w mocy Boże<span>&nbsp;</span><strong>postanowienie wybrania</strong>, Oparte nie na uczynkach, lecz<span>&nbsp;</span><strong>na tym, kt&oacute;ry powołuje</strong><span>&nbsp;</span>&ndash; powiedziano jej, że starszy służyć będzie młodszemu&rdquo;</em></p>
</blockquote>
<p>Przykład podany przez Pawła wskazuje, że najważniejsze jest &bdquo;<strong>postanowienie wybrania</strong>&rdquo; lub jak oddano w BP &bdquo;zamiar Boży urzeczywistnia się<span>&nbsp;</span><strong>według wyboru</strong>&bdquo;.</p>
<p>To, że B&oacute;g dokonuje wyboru nie oznacza, że<span>&nbsp;</span><strong>przeznaczył,</strong><span>&nbsp;</span>żeby jeden był taki a drugi inny. B&oacute;g dokonał wyboru gdyż zna serca ludzkie&nbsp; i może wniknąć w przyszłe wszystkie możliwe wybory jakich dokonać może człowiek.</p>
<p>Nie możemy m&oacute;wić o wyborze w sytuacji, gdyby B&oacute;g z g&oacute;ry wszystko ukartował. Co innego jest możliwość przewidzenia wydarzeń a co innego ich spowodowania. Dlatego w wersecie 9:16 czytamy (BWP).</p>
<blockquote>
<p><em>&bdquo;Tak więc (wybranie) zależy nie od woli ani wysiłku [człowieka], lecz od miłosierdzia Bożego&rdquo;</em></p>
</blockquote>
<h3>Przykład Faraona</h3>
<p>A co z Faraonem? Paweł napisał w&nbsp; 9:17</p>
<blockquote>
<p><em>&bdquo;M&oacute;wi bowiem Pismo do faraona: Właśnie<span>&nbsp;</span><strong>po to cię wzbudziłem</strong>, ażeby na tobie ukazać moją potęgę i aby imię moje zostało rozsławione po całej ziemi.&rdquo;</em></p>
</blockquote>
<p>W księdze Wyjścia 9:16 skąd Paweł cytuje te słowa czytamy, &bdquo;<em>Lecz tylko dlatego<span>&nbsp;</span><strong>zachowałem cię przy życiu</strong>, &hellip;</em>&rdquo;</p>
<p>B&oacute;g m&oacute;gł wcześniej zniszczyć faraona, ale miał w związku z nim sw&oacute;j plan, więc go jakiś czas tolerował.</p>
<p>Nie chodzi zatem o to, że B&oacute;g przeznaczył faraonowi to co on uczynił!</p>
<p>Jeżeli tak by było, to B&oacute;g rękami Faraona ciemiężyłby sw&oacute;j lud, żeby następnie pokazać na faraonie swoją moc.</p>
<p>W Dziejach Apostolskich 7:34 natomiast czytamy.</p>
<blockquote>
<p><em>&bdquo;Napatrzyłem się na udrękę ludu mego w Egipcie i usłyszałem wzdychanie jego, i<span>&nbsp;</span><strong>zstąpiłem, żeby ich wybawić</strong>; przeto teraz idź! Posyłam cię do Egiptu&rdquo;</em></p>
</blockquote>
<p>Czy tak m&oacute;wi ktoś, kto wcześniej tę udrękę sprowadził?</p>
<p>Z uwagi na ograniczenia tego opracowania, w komentarzach dla os&oacute;b zainteresowanych tematem postaramy się odnieść r&oacute;wnież do takich kwestii jak poniżej.</p>
<ul>
<li>Jak rozumieć słowa Jakuba umiłowałem, a Ezawem wzgardziłem?</li>
<li>Czy B&oacute;g zatwardził serce Faraona?</li>
<li>Jak rozumieć wypowiedź o glinianych naczyniach na zagładę? (zobacz &bdquo;Dodatek&rdquo; poniżej)</li>
<li>Czy jesteśmy&nbsp; przeznaczeni na zbawienie zgodnie z Efezjan 1:11</li>
</ul>
<p>Zapraszam r&oacute;wnież do przedstawiania komentowania za i przeciw tej nauce co pozwoli bardziej wnikliwie zbadać ten temat.</p>
<h2>Przewidzieć a przeznaczyć</h2>
<p>Czy okoliczność, że B&oacute;g jest w stanie coś przewidzieć czy zaplanować, oznacza, iż wszystko zostało skrupulatnie ustalone?</p>
<p>W wyjaśnieniu tego tematu, posłużę się przykładem arcymistrza szachowego. Arcymistrz jest w stanie przewidzieć kilkanaście ruch&oacute;w naprz&oacute;d, analizując wszystkie możliwe ruchy przeciwnika.</p>
<p>Zapewne jest to dla nas, niepojęte, ale B&oacute;g zna<span>&nbsp;</span><strong>wszystkie możliwe wybory</strong><span>&nbsp;</span>jakich człowiek może dokonać.&nbsp; To jednak, że B&oacute;g zna wszystkie nasze możliwe decyzje nie implikuje, tego że decyduje kt&oacute;rą w danej chwili mamy wybrać.</p>
<p>Byłoby to sprzeczne z tym co sam m&oacute;wi w Jeremiasza&nbsp; 21:8, że &bdquo;<em><strong>daje do wyboru</strong><span>&nbsp;</span>drogę życia albo drogę śmierci.</em>&rdquo;<br />Podam przykład z czas&oacute;w najazdu Chaldejczyk&oacute;w. B&oacute;g zapowiedział, że ci kt&oacute;rzy poddadzą się przeżyją, a ci kt&oacute;rzy tego nie zrobią umrą. Doskonale wiedział, że jedni go posłuchają a inni nie.</p>
<p>B&oacute;g nie decyduje jednak za nich, kt&oacute;rą drogę wybiorą. Mogą uwierzyć Bogu lub zaufać samym sobie. (Zobacz Jer. 21:8,9).</p>
<p>Droga kt&oacute;rą p&oacute;jdziemy jest kwestią otwartą i nie jest z g&oacute;ry zaplanowana, gdyż zależy od wybor&oacute;w jakich dokonamy.</p>
<p>Tak było w przypadku Adama i Ewy. Czy B&oacute;g wiedział, że Adam z Ewą zgrzeszą? Dając im wolną wolę r&oacute;wnież taką możliwość założył. Czy ich do tego popchnął lub przeznaczył? Nie.</p>
<p><strong>Wiedza Boga nie musi być przyczynowa</strong>, i nie zmusza nas do określonego działania.</p>
<p>Wracając do przykładu arcymistrza, sztuką nie jest wymuszenie ruchu, ale przewidzenie go. Ważne jest aby tak pokierować grą, żeby doprowadzić do zwycięstwa.</p>
<p>W przypadku wiary w predestynację, B&oacute;g zaprogramował w głowie przeciwnika jakie ruchy ma on wykonać. Czy taka gra jest uczciwa, ma sens i zadowala gracza?</p>
<p>Jeżeli założymy, że B&oacute;g &bdquo;poukładał&rdquo; od A do Z przyszłe wydarzenia i znał efekt końcowy tego wszystkiego, to rodzi się pytanie.<span>&nbsp;</span><strong>Czy nie m&oacute;gł tego inaczej &bdquo;poukładać&rdquo;, tak żeby nie było zła na świecie.</strong></p>
<h3>Wiara a predestynacja</h3>
<p>Wiara to kolejny argument przeciwko predestynacji. Jaki byłby sens m&oacute;wienia o wierze, jeżeli jednym byłaby ona dana z g&oacute;ry a innym nie?</p>
<p>Jezus zapoczątkował dzieło ewangelizacji i nakazał uczniom iść na cały świat by głosić o nim, jako tym w kt&oacute;rego mają uwierzyć.</p>
<p>Paweł, dobrze wiedział o tym, że zbawienie jest związane z wiarą, o czym wielokrotnie pisał w swoich listach. W Rzymian 10:8,9 (BW) napisał.</p>
<blockquote>
<p><em>&bdquo;Ale co powiada Pismo? Blisko ciebie jest słowo, w ustach twoich i w sercu twoim; to znaczy,<span>&nbsp;</span><strong>słowo wiary, kt&oacute;re głosimy</strong>. Bo jeśli ustami swoimi wyznasz, że Jezus jest Panem, i<span>&nbsp;</span><strong>uwierzysz</strong><span>&nbsp;</span><strong>w sercu swoim</strong>, że B&oacute;g wzbudził go z martwych,<span>&nbsp;</span><strong>zbawiony będziesz</strong>.</em></p>
</blockquote>
<p>Dalej w wersecie 14 Paweł pyta.</p>
<blockquote>
<p><em>&bdquo;Ale jak mają wzywać tego, w kt&oacute;rego nie uwierzyli? A<span>&nbsp;</span><strong>jak mają uwierzyć w tego, o kt&oacute;rym nie słyszeli?</strong><span>&nbsp;</span>A jak usłyszeć, jeśli nie ma tego, kt&oacute;ry zwiastuje? &bdquo;</em></p>
</blockquote>
<p>Jaki jest zatem sens głoszenia o Chrystusie w założeniu, że wiara lub niewiara jednostki jest z g&oacute;ry ustalona przez Boga?</p>
<p>Paweł w wersecie 17 naucza, że &bdquo;<em>wiara jest ze słuchania, a słuchanie przez Słowo Chrystusowe</em>&bdquo;!</p>
<p>Nie ma mowy o wierze, jeżeli człowiek nie usłyszy ewangelii i nie podejmie decyzji, że uwierzył w Chrystusa.&nbsp; Przeznaczenie czyni głoszenie bezsensownym, gdyż nic nie zmienia w kwestii wiary jednostki.</p>
<p>Czy kogokolwiek można zmusić do wiary? Wiara wymaga dokonania wyboru w swoim sercu. Czy o androidzie możemy powiedzieć, że w coś wierzy? Nie, on postępuje zgodnie z wgranym mu oprogramowaniem.</p>
<p>Czy zatem B&oacute;g stworzył roboty, wgrywając im program, kt&oacute;ry krok po kroku realizują? Jaką zatem miałby satysfakcję z tego, że ktoś zaczyna w niego wierzyć?</p>
<p><strong>Jaką miałby satysfakcję, że Abraham był mu wierny, jeżeli sam to z g&oacute;ry zaplanował?</strong></p>
<h3>Miłość a predestynacja</h3>
<p>Jeszcze większy problem wynika z okazywania miłości. Peter Vardy w książce &bdquo;Kr&oacute;tko o filozofii Boga&rdquo; napisał:</p>
<blockquote>
<p><em>&bdquo;Miłość wymaga wolności;<span>&nbsp;</span><strong>miłość jest możliwa tylko w&oacute;wczas, gdy istnieje wolność</strong>. Osoba, kt&oacute;ra nie jest wolna, jest niezdolna do miłości.<span>&nbsp;</span><strong>Robot m&oacute;głby naśladować czyny miłości</strong>, nie byłaby to jednak autentyczna miłość. Jeśli zatem<span>&nbsp;</span><strong>ludzie mają kochać, muszą być wolni, a jeśli są wolni, muszą posiadać zdolność wolnego wyboru czynienia czasem także rzeczy strasznych</strong>. [&hellip;]</em></p>
<p><em>Zgodnie z zasadą obrony wolnej woli<strong><span>&nbsp;</span>B&oacute;g nie m&oacute;głby ingerować, by zapobiec tym tragediom, bez odebrania ludziom wolności.</strong><span>&nbsp;</span>Wolność człowieka jest tak<span>&nbsp;</span><strong>ważnym darem Boga</strong>, iż uważa się, że warta jest ceny cierpienia.<span>&nbsp;</span><strong>Tylko jeżeli jesteśmy wolni, możemy wchodzić w relacje miłości z innymi ludźmi i z Bogiem</strong>. Gdyby jednak B&oacute;g m&oacute;gł uczynić rzecz logicznie nie możliwą, to w&oacute;wczas m&oacute;głby spowodować dwa wzajemnie sprzeczne stany rzeczy.</em></p>
<p><em>B&oacute;g m&oacute;głby stworzyć taki świat, żeby:</em><br /><em>1) ludzie posiadali autentyczną wolną wolę, jaką obecnie posiadają, i żeby</em><br /><em>2) te wolne istoty mogły podlegać kontroli w spos&oacute;b, kt&oacute;ry pozwalałby im działać wyłącznie sprawiedliwie, życzliwie i słusznie.&rdquo;</em></p>
</blockquote>
<p>Pan Jezus w Ewangelii Mateusza 22:37-40 odpowiedział znawcy zakonu &bdquo;kt&oacute;re przykazanie jest największe&rdquo;</p>
<blockquote>
<p>&bdquo;A On mu powiedział:<span>&nbsp;</span><strong>Będziesz miłował Pana, Boga swego, z całego serca swego i z całej duszy swojej, i z całej myśli swojej</strong>. To jest największe i pierwsze przykazanie. A drugie podobne temu:<span>&nbsp;</span><strong>Będziesz miłował bliźniego swego jak siebie samego</strong>. Na tych dw&oacute;ch przykazaniach opiera się cały zakon i prorocy.</p>
</blockquote>
<p>Jaki sens jest tych przykazań, jeżeli nie jesteśmy wolni i nie mamy wolnej woli?</p>
<blockquote>
<p><em>M&oacute;wię zaś nie o twoim sumieniu, lecz o sumieniu bliźniego; bo dlaczeg&oacute;ż by<span>&nbsp;</span><strong>moja wolność</strong><span>&nbsp;</span>miała być sądzona przez cudze sumienie? 1 Kor. 10:29 BW</em></p>
<p><em>Bo<span>&nbsp;</span><strong>wy do wolności powołani zostaliście</strong>, bracia; tylko<span>&nbsp;</span><strong>pod pozorem tej wolności nie pobłażajcie ciału</strong>, ale służcie jedni drugim<span>&nbsp;</span><strong>w miłości.</strong><span>&nbsp;</span>Galat&oacute;w 5:13 BW</em></p>
</blockquote>
<h3>Raz zbawiony na zawsze zbawiony</h3>
<p>Pismo Święte w wielu wersetach zaprzecza takiej tezie. W liście do Hebrajczyk&oacute;w 3:12 (BT2) czytamy.</p>
<blockquote>
<p><em>&bdquo;Uważajcie, bracia, aby nie było w kimś z was przewrotnego serca niewiary, kt&oacute;rej<span>&nbsp;</span><strong>skutkiem jest odstąpienie od Boga żywego</strong>&bdquo;.</em></p>
</blockquote>
<p>Po co taka przestroga jeżeli nie ma możliwości odpadnięcia?</p>
<p>R&oacute;wnież Pan Jezus uczył, że<span>&nbsp;</span><strong>ci co odeszli od Boga mają możliwość powrotu.</strong></p>
<p>Czyż nie taki jest sens przypowieści o synu marnotrawnym. Jezus naucza nas w niej, że B&oacute;g jest miłosierny i nie odrzuca tych co okazują szczerą skruchę i wracają na właściwą drogę. Ojciec z przypowieści Jezusa m&oacute;wi&nbsp; w Łukasza 15:24</p>
<blockquote>
<p><em>&bdquo;&hellip; ten syn m&oacute;j był umarły, a ożył, zaginął, a odnalazł się. I zaczęli się weselić. &bdquo;</em></p>
</blockquote>
<p>Czy ta przypowieść uczy o przeznaczeniu, czy o możliwości powrotu do Boga i bożym miłosierdziu. Gdyby wszystko było ukartowane to radość Ojca z powrotu syna jest wyrachowana i nieszczera, gdyż dobrze wiedział, że to się wydarzy.</p>
<p>Czy powr&oacute;t syna był z g&oacute;ry ukartowany? Jaki w&oacute;wczas sens ma ta przypowieść?</p>
<p>Z Hebrajczyk&oacute;w&nbsp; 6:4-6 także jasno wynika możliwość odpadnięcia tych, kt&oacute;rzy &bdquo;<em>zakosztowali daru niebiańskiego</em>&bdquo;.</p>
<blockquote>
<p><em>Jest bowiem rzeczą niemożliwą, żeby tych kt&oacute;rzy raz zostali oświeceni i zakosztowali daru niebiańskiego, i stali się uczestnikami Ducha Świętego, I zakosztowali Słowa Bożego, że jest dobre oraz, cudownych mocy wieku przyszłego<span>&nbsp;</span><strong>Gdy odpadli, powt&oacute;rnie odnowić i przywieść do pokuty</strong>, ponieważ oni sami ponownie krzyżują Syna Bożego i wystawiają go na urągowisko.&rdquo;</em></p>
</blockquote>
<p>Czy z tego fragmentu wynika teza &bdquo;raz zbawiony na zawsze zbawiony&rdquo;?</p>
<h3>Księga Życia</h3>
<p>A co z księgą życia? Niekt&oacute;rzy uważają, że pewność zbawienia wynika z tego, że zostaliśmy zapisani do Księgi Życia. Taki wniosek można by wyciągnąć z listu do Filipian 4:3 (BW)</p>
<blockquote>
<p><em>&bdquo;Proszę także i ciebie, wierny m&oacute;j towarzyszu, zajmij się nimi, wszak one dla ewangelii razem ze mną walczyły wesp&oacute;ł z Klemensem i z innymi wsp&oacute;łpracownikami moimi,<span>&nbsp;</span><strong>kt&oacute;rych imiona są w księdze żywota.</strong>&bdquo;</em></p>
</blockquote>
<p>Czy zapisanie kogoś do księgi żywota powoduje, że jego zbawienie jest pewne? W księdze Wyjścia 32:32,33 (BW).</p>
<blockquote>
<p><em>&bdquo;Teraz, racz odpuścić ich grzech, lecz jeżeli nie,<span>&nbsp;</span><strong>to wymaż mnie ze swojej księgi</strong>, kt&oacute;rą napisałeś. I rzekł Pan do Mojżesza:<span>&nbsp;</span><strong>Tego, kto zgrzeszył przeciwko mnie, wymażę z księgi mojej.</strong>&bdquo;</em></p>
</blockquote>
<p>Jak z tego wynika, B&oacute;g ma możliwość wymazać tych kt&oacute;rzy wstąpili na drogę bezprawia z Księgi Życia. Potwierdza to r&oacute;wnież Jezus w księdze Objawienia 3:5</p>
<blockquote>
<p>&bdquo;<em><strong>Zwycięzca</strong><span>&nbsp;</span>zostanie przyobleczony w szaty białe, i<span>&nbsp;</span><strong>nie wymażę imienia jego z księgi żywota</strong>, i wyznam imię jego przed moim Ojcem i przed jego aniołami.&rdquo;</em></p>
</blockquote>
<p>W Księdze Życia pozostaną tylko ci, kt&oacute;rzy<span>&nbsp;</span><strong>zwyciężą!</strong><span>&nbsp;</span>Ci kt&oacute;rzy odstąpią od Boga zostaną wymazani. wierząc w predestynację trzeba zadać sobie pytanie. Czy&nbsp; B&oacute;g pomyłkowo zapisał niekt&oacute;re imiona w księdze życia?</p>
<p>Nie. Pan Jezus w Mateusza Mat 24:13&nbsp; nie powiedział &bdquo;raz zbawiony na zawsze zbawiony&rdquo;, ale<span>&nbsp;</span><em>&bdquo;A<span>&nbsp;</span><strong>kto wytrwa do końca</strong>, ten będzie zbawiony.</em>&rdquo;</p>
<p>W Jakuba 1:12 (BW) czytamy.</p>
<blockquote>
<p><em>&bdquo;Błogosławiony mąż,<span>&nbsp;</span><strong>kt&oacute;ry wytrwa</strong><span>&nbsp;</span>w pr&oacute;bie, bo<span>&nbsp;</span><strong>gdy wytrzyma pr&oacute;bę</strong>, weźmie wieniec żywota, obiecany przez Boga<span>&nbsp;</span><strong>tym, kt&oacute;rzy go miłują.</strong></em></p>
</blockquote>
<h3>Proroctwa i Boże zamierzenie</h3>
<p>Na wstępie napisaliśmy, że predestynacja, jest koncepcją religijną, według kt&oacute;rej<span>&nbsp;</span><strong>zbawienie lub potępienie są z g&oacute;ry przeznaczone przez Boga.</strong></p>
<p>W opracowaniu staraliśmy się podać argumenty za tym, że<span>&nbsp;</span><strong>tak rozumiana predestynacja</strong><span>&nbsp;</span>nie ma poparcia w Słowie Bożym. Bez wolnej woli bylibyśmy tylko marionetkami, a nasze życie w sumie byłoby złudzeniem.<br />Czy negując predestynację, negujemy r&oacute;wnież możliwość Boga do kontrolowania przyszłych wydarzeń?</p>
<p>Czy<span>&nbsp;</span><strong>B&oacute;g jedynie biernie obserwuje bieg wydarzeń dziejących się na świecie?</strong><br />Nie.<br /><strong>B&oacute;g działa w celu realizacji swojego zamierzenia i ingeruje tam gdzie uważa to za konieczne.</strong></p>
<p>Wypowiadając proroctwo<span>&nbsp;</span><strong>doprowadza do jego spełnienia</strong>, zgodnie z planem dotyczącym naszego zbawienia. Dając proroctwa B&oacute;g pozwolił nam chociażby dostrzec w Jezusie obiecanego Mesjasza.</p>
<p>Uważamy jednak, że czym innym jest<strong><span>&nbsp;</span>szczeg&oacute;łowe zaprogramowanie życia</strong>, a czym innym<span>&nbsp;</span><strong>ingerencja Boga</strong><span>&nbsp;</span>w toczący się bieg wypadk&oacute;w.</p>
<p>Biblia ukazuje nam Boga, kt&oacute;ry zapowiada przyszłe wydarzenia i je realizuje w stosownym czasie.</p>
<p><strong>Nasze wybory wolnej woli w żaden spos&oacute;b nie mogą tego zmienić.</strong><span>&nbsp;</span>Możemy jedynie<span>&nbsp;</span><strong>wejść na Bożą drogę prowadząca do zbawienia</strong><span>&nbsp;</span>lub podążać własną szeroką drogą wiadomo gdzie prowadzącą.</p>
<p>Biblia jasno naucza nas o naszej<span>&nbsp;</span><strong>indywidualnej odpowiedzialności za podejmowane w życiu decyzje wolnej woli.</strong><span>&nbsp;</span>W przypadku przeznaczenia i dokonywaniu za nas decyzji przez Boga, trudno jest m&oacute;wić o odpowiedzialności za nie.</p>
<p>Pan Jezus jednak naucza w Mateusza 12:36 (BW).</p>
<blockquote>
<p><em>&bdquo;A powiadam wam, że<span>&nbsp;</span><strong>z każdego nieużytecznego słowa, kt&oacute;re ludzie wyrzekną, zdadzą sprawę w dzień sądu.<span>&nbsp;</span></strong><strong>&bdquo;</strong></em></p>
</blockquote>
<p>Gdyby, każdy czyn został z g&oacute;ry zaplanowany przez Boga, to na jakiej podstawie mamy być za niego sądzeni? R&oacute;wnież wszystkie wersety o nawr&oacute;ceniu i skrusze, nie miały by sensu.</p>
<p>Niezrozumiałe stały by się takie przypowieści jak: o &bdquo;synu marnotrawnym&rdquo;, &bdquo;uczcie weselnej&rdquo;, czy &bdquo;winnym drzewie&rdquo;.<br />Jeżeli jednak B&oacute;g wielokrotnie<span>&nbsp;</span><strong>zaprasza do opamiętania się, okazania skruchy i nawr&oacute;cenia</strong>, to jasne jest, że taka możliwość zmiany istnieje, co widać chociażby na przykładzie apostoła Pawła.</p>
<h3>Nasze wnioski</h3>
<p>Chęć pokazania potęgi i wszechwładzy Boga, kt&oacute;ry wszystko ma pod kontrolą doprowadziło kalwinist&oacute;w i im podobnych, do sprzecznych z Biblią wniosk&oacute;w, o przeznaczeniu.</p>
<p>To, że B&oacute;g jest Absolutem, nie wyklucza tego, że obdarza swoje stworzenia wolną wolą. Wręcz przeciwnie.<span>&nbsp;</span><strong>Tylko doskonały i niczym nieograniczony B&oacute;g może sobie na coś takiego pozwolić!</strong></p>
<p>Dlatego, że tylko B&oacute;g wszechmocny ma możliwość naprawienia skutk&oacute;w ewentualnego niewłaściwego posługiwania się wolną wolą przez ludzi.</p>
<p>Poza tym człowiek może przekonać się na własnej sk&oacute;rze, że korzystanie z wolnej woli z pominięciem praw Bożych prowadzi do katastrofy.</p>
<p>Świadomość, że B&oacute;g dał nam wolną wolę pobudza nas do odpowiedzialności za mądre korzystanie z niej.</p>
<p>Na podejmowane przez człowieka decyzje, ma wpływ wiedza, wychowanie, emocje, środowisko, zdrowie jak r&oacute;wnież&nbsp; opinie innych, więź z Bogiem. Żadna z tych rzeczy nie&nbsp; wymusza na nas wybor&oacute;w jakich dokonujemy. Wszystkie podejmowane decyzje, to<span>&nbsp;</span><strong>nasza własna odpowiedzialność</strong>, za kt&oacute;rą zostaniemy osądzeni.</p>
<p>Czy zatem Biblia przedstawia Boga kt&oacute;ry chce, żeby wszyscy zostali zbawieni, czy może Boga kt&oacute;ry z g&oacute;ry przeznacza do zbawienia tylko niekt&oacute;rych?</p>
<p>Kalwin, kt&oacute;ry rozpowszechniał wiarę w predestynację, nie wahał się zamordować Serveta za to, że odrzucił Tr&oacute;jce. Nie ma się temu co dziwić. Miał przecież przekonanie, że to nie on dokonuje tego mordu, ale że zostało to wcześniej zaplanowane przez Boga.&nbsp; Nie ulega wątpliwości, że wiara w przeznaczenie prowadzi do oczywistych absurd&oacute;w i budzi wątpliwość co do Bożej sprawiedliwości.</p>
<p>Wiara w predestynację, niejako zwalnia nas z odpowiedzialności za dokonywane wybory. Możemy sobie tłumaczyć. Przecież nie mamy wpływy na to co zostało nam przeznaczone. Nasze postępowanie to jedynie efekt wybor&oacute;w jakie za nas już dokonał B&oacute;g! Przypomina mi się tutaj przysłowie: &bdquo;<em><strong>Jakiegoś mnie Panie Boże stworzył takiego masz</strong></em>&bdquo;.</p>
<h2>Dodatek</h2>
<p>Z uwagi na liczne komentarze w tym temacie, oraz poruszone wersety i argumenty, postanowiliśmy się do niekt&oacute;rych z nich się ustosunkować. Czytelnik dzięki temu, nie będzie zmuszony w rozrzuconych komentarzach wyszukać interesujący go temat.</p>
<h3>Garncarz i gliniane naczynia</h3>
<p>W &nbsp;Liście do Rzymian 9:21 (BW), Paweł posługuje się przykładem garncarza i gliny.</p>
<blockquote>
<p><em>Albo<span>&nbsp;</span><strong>czy garncarz nie ma władzy nad gliną</strong>, żeby z tej samej bryły ulepić jedno naczynie kosztowne, a drugie pospolite?&rdquo;</em></p>
</blockquote>
<p>Osoby wierzące w predestynację uważają, że jest to kluczowy tekst potwierdzający, że B&oacute;g odg&oacute;rnie i indywidualnie przeznacza jednych do zbawienia, a innych do zagłady.</p>
<p>Czy rzeczywiście jest tutaj mowa o predestynowanym, bezwarunkowym wyborze do zbawienia lub potępienia?</p>
<p>Interpretacja taka jest bardzo problematyczna z dw&oacute;ch powod&oacute;w.</p>
<p>Po pierwsze, B&oacute;g, jak czytamy w 1 Tymoteusza 2:4 &bdquo;<span>&nbsp;</span><strong><em>pragnie, by wszyscy ludzie zostali zbawieni<span>&nbsp;</span></em></strong><em>i doszli do poznania prawdy.</em>&rdquo;</p>
<p>Czy to możliwe, że pragnie dla wszystkich zbawienia predestynując część ludzi do zagłady? Jeżeli pragnie, żeby wszyscy zostali zbawieni, to zapewne taka możliwość istnieje.</p>
<p>W drugim liście Piotra 3:9 czytamy, że</p>
<blockquote>
<p>&bdquo;<em>jest cierpliwy względem was.<span>&nbsp;</span><strong>Nie chce bowiem niczyjej zagłady, lecz pragnie, żeby się wszyscy nawr&oacute;cili.</strong></em>&rdquo;</p>
</blockquote>
<p>Drugim problemem związanym z tą interpretacją jest to, że wypacza ona starotestamentowe zrozumienie ilustracji &bdquo;garncarz i glina&rdquo;.</p>
<p>Biblijny obraz garncarza i gliny jest bowiem zaczerpnięty z księgi Jeremiasza 18:1-4. Jest to obraz nader r&oacute;żny od tego kt&oacute;ry odczytuje zwolennik predestynacji. Zgadzamy się z tym, że garncarz tworzy naczynia takie jakie chce. Gdyby założyć wolną wolę powstaje słuszne pytanie,<span>&nbsp;</span><strong>czy glina może zmienić plany garncarza</strong>. Tu zapewne &bdquo;kalwinista&rdquo; się oburzy i przytoczy Rzymian 9:20,21</p>
<blockquote>
<p><em>&bdquo;O człowiecze! Kimże ty jesteś, że wdajesz się w sp&oacute;r z Bogiem? Czy powie tw&oacute;r do tw&oacute;rcy: Czemuś mnie takim uczynił?<span>&nbsp;</span><strong>Albo czy garncarz nie ma w</strong><strong>ładzy nad gliną</strong>, żeby z tej samej bryły ulepić jedno naczynie kosztowne, a drugie pospolite?&bdquo;</em></p>
</blockquote>
<h3>Oporna glina</h3>
<p>B&oacute;g rzeczywiście ma władzę nad gliną, ale n<strong>ie każda glina jest na tyle elastyczna</strong><span>&nbsp;</span>by można było z niej cokolwiek wytworzyć. Czy garncarz może zmienić w trakcie pracy plany i utworzyć inne naczynie?</p>
<p>Przeczytajmy werset 18:4 z Jeremiasza (BW)</p>
<blockquote>
<p><em>&bdquo; A gdy naczynie, kt&oacute;re robił ręcznie z gliny,<span>&nbsp;</span><strong>nie udało się<span>&nbsp;</span></strong>&ndash; wtedy zaczął z niej robić<span>&nbsp;</span><strong>inne naczynie, jak garncarzowi wydawało się, że powinno być zrobione.</strong>&rdquo;</em></p>
</blockquote>
<p>To co zwolennik predestynacji uważa za niestosowne, o tym właśnie m&oacute;wi ten tekst. W tym miejscu słowa wcześniej zacytowane r&oacute;wnież pasują.</p>
<blockquote>
<p><em><strong>&bdquo;</strong>O człowiecze! Kimże ty jesteś, że wdajesz się w sp&oacute;r z Bogiem? Czy powie tw&oacute;r do tw&oacute;rcy: Czemuś mnie takim uczynił?<span>&nbsp;</span></em><strong>Albo czy garncarz nie ma w</strong><strong>ładzy nad gliną</strong>, żeby z tej samej bryły ulepić jedno naczynie kosztowne, a drugie pospolite?&bdquo;</p>
</blockquote>
<p>Trzeba tu zaakcentować fakt, że to nie garncarz (B&oacute;g) źle lepi, tylko glina stwardniała i nie chce poddać się garncarzowi bo jest mało elastyczna.</p>
<h4>Przykład &bdquo;garncarza i gliny&rdquo; z księgi &nbsp;Jeremiasza</h4>
<p>Przykład &bdquo;garncarza i gliny&rdquo; z księgi &nbsp;Jeremiasza<span>&nbsp;</span><strong>wspiera wolną wolę, kt&oacute;ra stała się dla Izraela sidłem!</strong></p>
<p>Co zatem wynika z Rzymian? Ot&oacute;ż B&oacute;g odrzuca część Izraela i formuje<span>&nbsp;</span><strong>inne naczynie z pogan</strong>. Poganie są elastyczni a Izrael na tyle stwardniał, że nie można go kształtować! Izrael nie chciał poddać się palcom garncarza, więc Ten<span>&nbsp;</span><strong>&bdquo;zaczął z niej robić inne naczynie&rdquo;</strong></p>
<p>Z kontekstu Jeremiasza 18:6-10 wynika, że<span>&nbsp;</span><strong>B&oacute;g może ZMIENIĆ zdanie odnośnie naczynia i zrobić z gliny inne naczynie</strong>.</p>
<blockquote>
<p><em>&bdquo;C<strong>zy nie mogę postąpić z wami, domu Izraela, jak garncarz</strong>? &ndash; m&oacute;wi Pan. Oto jak glina w ręku garncarza, tak wy jesteście w moim ręku, domu Izraela!</em><br /><em><strong>Raz grożę narodowi i kr&oacute;lestwu, że je wykorzenię, wywr&oacute;cę i zniszczę,</strong></em><br /><em>Lecz jeżeli się<span>&nbsp;</span><strong>&oacute;w nar&oacute;d odwr&oacute;ci od swojej złości, z powodu kt&oacute;rej mu groziłem, to pożałuję tego zła, kt&oacute;re zamierzałem mu uczynić.</strong></em><br /><em>Innym razem<span>&nbsp;</span><strong>zapowiadam narodowi i kr&oacute;lestwu, że je odbuduję i zasadzę,</strong></em><br /><em>Lecz<span>&nbsp;</span></em><strong><em>jeżeli uczyni to, co jest złe w moich oczach, nie słuchając mojego głosu, to pożałuję dobra, kt&oacute;re obiecałem mu wyświadczyć.&rdquo;</em></strong></p>
</blockquote>
<h3>Miłosierny Garncarz</h3>
<p>Z Biblii wynika nauka o tym, że B&oacute;g przez cały czas pr&oacute;buje ze swojego ludu uczynić naczynia zmiłowania. Zobacz, jak komponuje się ta myśl ze słowami Jezusa z Mateusza 23:37 (BW).</p>
<blockquote>
<p><em>&bdquo;Jeruzalem, Jeruzalem, kt&oacute;re zabijasz prorok&oacute;w i kamienujesz tych, kt&oacute;rzy do ciebie byli posłani,<span>&nbsp;</span><strong>ileż to razy chciałem zgromadzić dzieci twoje</strong>, jak kokosz zgromadza pisklęta swoje pod skrzydła,<span>&nbsp;</span><strong>a nie chcieliście</strong>!&rdquo;</em></p>
</blockquote>
<p>Można sparafrazować te słowa &bdquo;Ileż razy chciałem was ukształtować na zaszczytne naczynia&rdquo;.</p>
<p>Takie zrozumienie jest godne z wersetami z Zachariasza 1:3,4 (BW)</p>
<blockquote>
<p><em>&bdquo;Powiedz im tedy tak: Oto, co m&oacute;wi Pan Zastęp&oacute;w:<span>&nbsp;</span><strong>Nawr&oacute;ćcie się do Mnie</strong><span>&nbsp;</span>&ndash; wyrocznia Pana Zastęp&oacute;w &ndash;<span>&nbsp;</span><strong>to i Ja zwr&oacute;cę się znowu ku wam</strong>, m&oacute;wi Pan Zastęp&oacute;w.<span>&nbsp;</span><strong>Nie bądźcie tacy jak wasi ojcowie</strong>, do kt&oacute;rych wołali kiedyś prorocy: Pan m&oacute;wi tak: Zejdźcież wreszcie z waszych dr&oacute;g bezbożnych, odstąpcie od waszych niecnych czyn&oacute;w!<span>&nbsp;</span><strong>Ale oni nie słuchali i wcale nie zważali na Mnie.</strong>&rdquo;</em></p>
</blockquote>
<p>Mieli być naczyniem zaszczytnym, ale stali się naczyniami gniewu.<br /><strong>To jest sednem przykładu o glinie i Garncarzu.</strong></p>
<p>Jaki byłby sens wezwania do nawr&oacute;cenia w założeniu predestynowania na zagładę. Jaki jest sens w og&oacute;le stwarzania ludzi przeznaczonych z g&oacute;ry na zagładę?</p>
<p>Ilustracja z Jeremiasza jest dokładnym zaprzeczeniem &bdquo;kalwińskiej&rdquo; interpretacji dziewiątego rozdziału listu do Rzymian.</p>
<h3>Wnioski</h3>
<p>Wspomniany wcześniej Matt Elton na temat przykładu naczyń glinianych napisał:</p>
<p><em>&bdquo;Według kalwińskiej interpretacji B&oacute;g jest upartym garncarzem, kt&oacute;ry bezlitośnie formuje glinę, aż zmusza ją do ukształtowania jej tak, jak chce, ale u Jeremiasza to w rzeczywistości glina jest uparta, a garncarz jest elastyczny!&nbsp;<span>&nbsp;</span></em><em>[&hellip;]</em></p>
<p><em>Wersety te jasno pokazują rolę wolnej woli ludzkości. Tak jak garncarz działa w odpowiedzi na glinę, tak B&oacute;g działa w odpowiedzi na nasze wybory.&nbsp; [&hellip;]&nbsp;<span>&nbsp;</span></em><em>Prawidłowo zrozumiana analogia garncarza i gliny silnie wspiera rolę wolnej woli ludzkości.&rdquo;</em></p>
<p>W liście do Rzymian<span>&nbsp;</span><strong>9:22</strong><strong><span>&nbsp;</span>czytamy</strong></p>
<blockquote>
<p><em><strong>&bdquo;</strong><span>&nbsp;</span>A c&oacute;ż, jeśli B&oacute;g, chcąc okazać gniew i objawić moc swoją,<span>&nbsp;</span><strong>znosił w wielkiej cierpliwości</strong><span>&nbsp;</span>naczynia gniewu przeznaczone na zagładę&rdquo;</em></p>
</blockquote>
<p>Czy słowa te wspierają predestynację czy wolną wolę.<span>&nbsp;</span><strong>Dlaczego B&oacute;g miałby &bdquo;znosić z wielką cierpliwością naczynia gniewu&rdquo;, skoro On sam je takimi uczynił i przeznaczył z g&oacute;ry na zagładę?</strong></p>
<p>Dlaczego zgodnie z Rzymian 10:21, B&oacute;g m&oacute;wi &bdquo;<strong><em>Cały dzień wyciągał ręce swoje do ludu nieposłusznego i opornego</em></strong>&rdquo;?&nbsp; Takich werset&oacute;w jest aż nadto, żeby podważyć predestynację. Podważa ją r&oacute;wnież brak logiki.</p>
<p>Nie jest Boga wolą, aby ktokolwiek zgrzeszył, &hellip; ale predestynuje grzech?</p>
<p>Kładzie przed nami do wyboru dobro i zło, &hellip; ale z g&oacute;ry przeznaczył jednych do zbawienia a innych do potępienia?</p>
<p>Przeznacza ludziom grzech &hellip; by następnie ich za ten grzech ukarać?</p>
<h3>Nieurodzajne drzewo figowe</h3>
<p>Cierpliwość Boga względem swojego ludu, jest ukazana r&oacute;wnież na przykładzie drzewa figowego z Łukasza 13:6-9 (BW)</p>
<blockquote>
<p>&bdquo;<em>I powiedział to podobieństwo: Pewien człowiek miał figowe drzewo zasadzone w winnicy swojej i<span>&nbsp;</span><strong>przyszedł, by szukać na nim owocu, lecz nie znalazł.</strong><span>&nbsp;</span>I rzekł do winogrodnika: Oto od trzech lat przychodzę, by szukać na tym figowym drzewie owocu, a nie znajduję. Wytnij je, po c&oacute;ż jeszcze ziemię pr&oacute;żno zajmuje? A tamten odpowiadając, rzecze:<span>&nbsp;</span><strong>Panie, pozostaw je jeszcze ten rok, aż je okopię i obłożę nawozem, Może wyda owoc w przyszłości</strong>, jeśli zaś nie, wytniesz je</em>&rdquo;</p>
</blockquote>
<p>Ta przypowieść jest pięknym obrazem Bożej cierpliwości wobec swojego ludu.</p>
<p>W jakim celu ogrodnik miałby nawozić drzewo figowe i czekać, mając nadzieję, że wyda ono owoce, skoro ogrodnik jest tym, kt&oacute;ry spowodował, że drzewo jest nieurodzajne? Taka interpretacja jest daleka od logiki i zupełnie rozmija się z celem tej przypowieści.</p>
<p>Nie chcemy spierać się o słowa i definicję. Rozumiemy, że<span>&nbsp;</span><strong>część os&oacute;b może nazwać nieuchronność spełnienia się proroctw Boga &ndash; &bdquo;<em>przeznaczeniem</em>&bdquo;</strong>. Jednak warto podkreślić, że tego typu zrozumienie przeznaczenia jest zupełnie czymś innym niż Kalwińska wykładnia zrozumienia tego słowa.</p>
<p>Temat jest trudny r&oacute;wnież z uwagi na to, że czas jest ograniczeniem tylko dla nas, czyli istot w tym czasie żyjących . Pamiętajmy jednak, że Boga nie ogranicza ani czas, ani przestrzeń, gdyż jest On poza naszym wymiarem, w kt&oacute;rym czas jest jednym z element&oacute;w stworzenia.</p>
</div>
<div><span>&nbsp;</span><span>Subscribe</span><span>&nbsp;</span></div>


</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/predestynacja" style="text-decoration: none;">https://antytrynitarianie.pl/predestynacja</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=8037533&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">ec39a4ac56</p>
</div>
</body>
