<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Tytuły Boga i Jezusa</title>

<meta name="description" content="Tytuły Boga i Jezusa blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/164.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Tytuły Boga i Jezusa"/>
<meta property="og:description" content="Tytuły Boga i Jezusa blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1>Podobieństwa tytuł&oacute;w Boga i Syna Bożego</h1>

  <div>
<p>Jedną z ulubionych metod trynitarzy w &bdquo;udowadnianiu&rdquo; Tr&oacute;jcy Świętej, jest tworzenie por&oacute;wnań bazujących na podobieństwach w określeniach tyczących Boga oraz Syna Bożego. Podobnie jest z tworzeniem wyliczanek, ze zwrotami personifikującymi Ducha Świętego.</p>
<p>Jednak, już samo szukanie takich &bdquo;dowod&oacute;w&rdquo; świadczy przeciwko zwolennikom twierdzącym jakoby &ldquo;Tr&oacute;jca&rdquo;, była Bogiem opisanym w Biblii! Dlaczego?</p>
<p>Gdyby tak było, to wyczytałbyś atanazjańskie wyznanie wiary<span>&nbsp;</span><strong>bezpośrednio z Pisma Świętego</strong>. Nie trzeba byłoby szukać jakichś analogii, oraz por&oacute;wnań.</p>
<p>Po drugie, gdyby takie &bdquo;por&oacute;wnania&rdquo; miały stanowić dow&oacute;d, czy choćby jakąś solidną poszlakę co do twierdzeń trynitarzy to:</p>
<ol>
<li>Wszystkie tytuły i określenia powinny być zamiennie stosowane do wszystkich rzekomych os&oacute;b Tr&oacute;jcy Świętej (zar&oacute;wno Boga Ojca, Syna Bożego jak r&oacute;wnież Ducha Świętego).</li>
<li>Żaden z tytuł&oacute;w nie powinien być &bdquo;zarezerwowany&rdquo; TYLKO i wyłącznie dla JEDNEJ z os&oacute;b rzekomej Tr&oacute;jcy Świętej! Powinny one występować zamiennie, gdyż nie chodzi o trzech r&oacute;żniących się Bog&oacute;w, ale jednego.</li>
</ol>
<p>Czy tak właśnie wygląda&nbsp; por&oacute;wnanie tytuł&oacute;w i określeń, kt&oacute;re w Biblii odnosi się do Boga Ojca, Pana Jezusa jak r&oacute;wnież Ducha Świętego?</p>
<p>Oczywiście, tak jak chcieliby tego trynitarze &hellip; NIE JEST!</p>
<p>Są określenia wsp&oacute;lne, ale są też zupełne odrębne, adresowane tylko do Boga lub jedynie do Syna Bożego.</p>
<h2>B&oacute;g Najwyższy</h2>
<p>Co ważne, są takie tytuły i określenia, kt&oacute;re same w sobie<span>&nbsp;</span><strong>zaprzeczają definicji atanazjańskiego wyznania wiary</strong>.</p>
<p>Dla przykładu w Biblii<span>&nbsp;</span><strong>jedynie B&oacute;g JHWH</strong><span>&nbsp;</span>(Ojciec) ma tytuł<span>&nbsp;</span><strong>BOGA&nbsp; NAJWYŻSZEGO!</strong></p>
<p>Nigdzie ten zwrot nie jest użyty do Syna Bożego jak r&oacute;wnież do Ducha Świętego!</p>
<p>Skoro JEDYNIE B&oacute;g Ojciec jest Bogiem Najwyższym to:</p>
<ol>
<li>Już sam zwrot<span>&nbsp;</span><strong>Najwyższy</strong><span>&nbsp;</span>wyklucza możliwość r&oacute;wności. Jeżeli ktoś ma taki tytuł<span>&nbsp;</span><strong>to nie jest możliwe bycie r&oacute;wnym z Najwyższym</strong>.</li>
<li>Nawet nazwanie kogoś innego &ldquo;bogiem&rdquo; (choćby Syna Bożego) nie &bdquo;zr&oacute;wnuje go&rdquo; co do &bdquo;mocy, majestatu, wszech-odwieczności&rdquo; z<strong><span>&nbsp;</span>Bogiem Najwyższym,<span>&nbsp;</span></strong>kt&oacute;rym jest B&oacute;g Ojciec (JHWH).</li>
</ol>
<p>Ten fakt, już sam w sobie pokazuje, że choćby były inne tytuły, kt&oacute;re można odnieść i do Boga Najwyższego, jak r&oacute;wnież do Pana Jezusa, to nie stanowi to biblijnego dowodu na &bdquo;r&oacute;wność&rdquo; Boga Ojca oraz Syna Bożego. (Zobacz: Rodzaju 14:18-22, Daniela 5:21, Łukasza 1:32,35 , 8:28)</p>
<table width="664" style="display: table;border-collapse: separate;box-sizing: border-box; text-indent: initial; border-spacing: 1px; border-color: black;border:solid">
<tbody>
<tr style="display: table;border-collapse: separate;box-sizing: border-box; text-indent: initial; border-spacing: 1px; border-color: black;border:solid">
<td width="643" colspan="3">
<p><strong>Por&oacute;wnanie zwrot&oacute;w zastosowanych do Boga oraz Jezusa</strong></p>
</td>
</tr>
<tr>
<td width="178">
<p><strong>Atrybut</strong></p>
</td>
<td width="228">
<p><strong>Jezus</strong></p>
</td>
<td width="236">
<p><strong>B&oacute;g Ojciec</strong></p>
</td>
</tr>
<tr>
<td width="178"><strong>B&oacute;g Najwyższy</strong></td>
<td width="228"><span>NIGDY</span></td>
<td width="236">Rodz. 14:20, Psalm 9:79</td>
</tr>
<tr>
<td width="178"><strong>Pierworodny</strong></td>
<td width="228">Kol. 1:15</td>
<td width="236"><span>NIGDY</span></td>
</tr>
<tr>
<td width="178"><strong>Chrystus (Mesjasz)<br /></strong></td>
<td width="228">Mat. 23:10, Dz. 8:37</td>
<td width="236"><span>NIGDY</span></td>
</tr>
<tr>
<td width="178"><strong>Syn Boży<br /></strong></td>
<td width="228">Jana 1:34, Dz. 9:20</td>
<td width="236"><span>NIGDY</span></td>
</tr>
<tr>
<td width="178"><strong>Arcykapłan</strong></td>
<td width="228">Hebr. 9:11</td>
<td width="236"><span>NIGDY</span></td>
</tr>
<tr>
<td width="178"><strong>Wszechmocny</strong></td>
<td width="228"><span>NIGDY</span></td>
<td width="236">Psalm. 50:1, Izaj. 40:10</td>
</tr>
<tr>
<td width="178"><strong>Jednorodzony</strong></td>
<td width="228">Jana 1:14,18</td>
<td width="236"><span>NIGDY</span></td>
</tr>
<tr>
<td width="178"><strong>Pan Zastęp&oacute;w</strong></td>
<td width="228"><span>NIGDY</span></td>
<td width="236">2 Sam. 5:10</td>
</tr>
<tr>
<td width="178"><strong>Syn Człowieczy</strong></td>
<td width="228">Mat. 20:28, 12:8</td>
<td width="236"><span>NIGDY</span></td>
</tr>
</tbody>
</table>
<p>Z tego por&oacute;wnania jasno wynikają r&oacute;żnice pomiędzy Bogiem Ojcem a Jego Synem, Jezusem. Jezus i B&oacute;g Ojciec nie mogą &ldquo;tworzyć&rdquo; jednego Boga.</p>
<h3>Duch Święty a Miłość</h3>
<p>Jeśli chodzi o wyrażenia personifikujące Ducha Świętego, to sam spr&oacute;buj zrobić sam taką listę czy tabelkę&nbsp; z por&oacute;wnaniami do &bdquo;osoby&rdquo; czy personifikacjami jakie Biblia stosuje wobec<span>&nbsp;</span><strong>miłości</strong>!</p>
<p>Okaże się, że Pismo Święte wielokrotnie w stosunku do miłości używa zwrot&oacute;w osobowych takich jak chociażby w 1 liście do Koryntian 13:4-7 (BW).</p>
<blockquote>
<p><em>Miłość jest cierpliwa, miłość jest dobrotliwa, nie zazdrości, miłość nie jest chełpliwa, nie nadyma się,</em><br /><em>Nie postępuje nieprzystojnie, nie szuka swego, nie unosi się, nie myśli nic złego,</em><br /><em>Nie raduje się z niesprawiedliwości, ale się raduje z prawdy;</em><br /><em>Wszystko zakrywa, wszystkiemu wierzy, wszystkiego się spodziewa, wszystko znosi.</em></p>
</blockquote>
<p>Czy fakt, że prawdziwa<span>&nbsp;</span><strong><em>miłość jest cierpliwa</em></strong><span>&nbsp;</span>jak r&oacute;wnież to, że<span>&nbsp;</span><strong><em>nie myśli nic złego</em></strong>, świadczy o tym, że miłość jest osobą? Jeśli chcesz uznać, że argumentacja trynitarzy jest solidną poszlaką czy dowodem na wyciągania przez nich takich czy innych wniosk&oacute;w, to proszę por&oacute;wnaj swą listę biblijnych personifikacji miłości z tym co robią trynitarze. Czy będzie to jednak dla Ciebie &bdquo;dow&oacute;d&rdquo;, że<span>&nbsp;</span><strong>miłość</strong><span>&nbsp;</span>jest osobą?</p>
<p>Podobne personifikacje znajdziesz odnośnie takich nieosobowych rzeczy jak kamienie, a także&nbsp; krew.</p>
<p>W Rodzaju 4:10 czytamy, że &ldquo;Krew &hellip;<span>&nbsp;</span><strong>głośno woła</strong>&rdquo;,&nbsp; a w Łukasza 19:40, że<span>&nbsp;</span><strong>&ldquo;kamienie krzyczą</strong>&ldquo;. Czy upoważnia nas to do wniosku, że są to osoby?</p>
<h3>Czy podobieństwo tytuł&oacute;w świadczy, że m&oacute;wimy o tej samej osobie?</h3>
<p>Gdy wyznawca tr&oacute;jcy pr&oacute;buje wynaleźć biblijne uzasadnienie dla swojej doktryny, często ucieka się on do następującego zabiegu.</p>
<p>Znajduje tytuł lub atrybut przypisywany Bogu, znajduje też miejsce, w kt&oacute;rym Pismo odnosi ten sam tytuł lub atrybut do Pana Jezusa &ndash; i triumfalnie konkluduje, że w takim razie i B&oacute;g Ojciec, i Pan Jezus muszą być tym samym Bogiem.</p>
<p>Skoro mają takie same tytuły, to są tacy sami. Koniec dowodu, sprawa zamknięta.</p>
<p>Czy rzeczywiście fakt, że X i Y mają cechę wsp&oacute;lną uprawnia nas do stwierdzenia, że X to Y?</p>
<p>Czy ktoś z nas dałby się przekonać, że &ndash; dajmy na to &ndash; Tomek i Romek to jeden i ten sam człowiek, gdyż obaj są rudzi, obaj są kierowcami i mieszkają w tym samym mieście?</p>
<p>Oczywiście, że nie! I nawet jeśli znajdziemy dodatkowo dziesięć czy sto, cech wsp&oacute;lnych między Romkiem a Tomkiem, nie zrobi to z Romka Tomka, a z Tomka Romka. Romek to Romek, a Tomek to Tomek, nieważne jak wiele mają ze sobą wsp&oacute;lnego.</p>
<p>Słowem &ndash; taki argument zawsze będzie wątpliwy, i uznawany za błąd logiczny, bez względu jak bardzo wydłużymy listę podobieństw.</p>
<h3>Czy Piotr jest Jezusem</h3>
<p>Dla ilustracji zastosujmy teraz tę samą logikę, by &ldquo;dowieść&rdquo;, że Piotr jest Jezusem. Wbrew pozorom podobieństw, a także tytuł&oacute;w można znaleźć wiele.</p>
<table width="666">
<tbody>
<tr>
<td width="600" colspan="3">
<p><strong>Por&oacute;wnania udowadniające, że Piotr jest Jezusem</strong></p>
</td>
</tr>
<tr>
<td width="200"><strong>Atrybut</strong></td>
<td width="200"><strong>Jezus</strong></td>
<td width="200"><strong>Piotr</strong></td>
</tr>
<tr>
<td width="200"><strong>Syn Boga</strong></td>
<td width="200">Łuk. 1:35</td>
<td width="200">Gal. 3:26</td>
</tr>
<tr>
<td width="200"><strong>Pasterz</strong></td>
<td width="200">Jana 10:11; Hebr. 13:20</td>
<td width="200">Jana 21:16; Dz. 20:28</td>
</tr>
<tr>
<td width="200"><strong>Światłość świata</strong></td>
<td width="200">Jana 8:12</td>
<td width="200">Mat. 5:14</td>
</tr>
<tr>
<td width="200"><strong>Skała</strong></td>
<td width="200">1 Kor. 10:4</td>
<td width="200">Mat. 16:18</td>
</tr>
<tr>
<td width="200"><strong>Apostoł</strong></td>
<td width="200">Hebr. 3:1</td>
<td width="200">Mat. 10:2</td>
</tr>
<tr>
<td width="200"><strong>Kapłan</strong></td>
<td width="200">Hebr. 7:17, 24</td>
<td width="200">Obj. 1:6</td>
</tr>
<tr>
<td width="200"><strong>Kr&oacute;l</strong></td>
<td width="200">Mat. 2:2; 27:37</td>
<td width="200">Obj.&nbsp; 5:10</td>
</tr>
<tr>
<td width="200"><strong>Odpuszczanie grzech&oacute;w<br /></strong></td>
<td width="200">Mat. 9:2,8</td>
<td width="200">Jana 20:21-23</td>
</tr>
<tr>
<td width="200"><strong>Uzdrowił kulawego</strong></td>
<td width="200">Mat. 9:1-8</td>
<td width="200">Dz. 3:6-7</td>
</tr>
<tr>
<td width="200"><strong>Wskrzesił zmarłego</strong></td>
<td width="200">Jana 11:43-44</td>
<td width="200">Dz. 9:37-41</td>
</tr>
<tr>
<td width="200"><strong>Chodził po wodzie</strong></td>
<td width="200">Mat. 14:25</td>
<td width="200">Mat. 14:29</td>
</tr>
<tr>
<td width="200"><strong>Namaszczony</strong></td>
<td width="200">Łuk. 4:18; Dz. 10:38</td>
<td width="200">2 Kor 1:21; 1 Jan 2:20</td>
</tr>
</tbody>
</table>
<h4>Czy po takiej analizie uprawniony jest wniosek, że Piotr i Jezus to jedna i ta sama osoba?</h4>
<p>Oczywiście nie chcemy przekonywać nikogo do wyciągania takiego wniosku jak powyżej przedstawiony. Chcemy tylko uzmysłowić czytelnikowi, że podobne zestawienie tytuł&oacute;w Boga i Jezusa nie powinno nas prowadzić do wniosku, że B&oacute;g JHWH i Jezus to ten sam jeden B&oacute;g.</p>
<p>Nieważne, o ile rzęd&oacute;w rozbudowalibyśmy powyższą tabelkę, to Jezus i Piotr są dwoma r&oacute;żnymi osobami, pomimo podobieństw w tytułach i określeniach.</p>
<p>Tak samo jest z &ldquo;Tr&oacute;jcą&rdquo;. Nieważne, o ile trynitarze rozbudują swoje tabelki, B&oacute;g wciąż będzie jeden.</p>
<p>Podobnie tylko jeden będzie Chrystus, będący pośrednikiem pomiędzy Bogiem a ludźmi.</p>
<p>Na blogu pisaliśmy już o takich tytułach jak&nbsp;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/138.html"><strong>Pan, Mesjasz i Sędzia</strong></a><span>&nbsp;</span>jak r&oacute;wnież o tytule<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/147.html"><strong>Zbawiciel</strong></a>, kt&oacute;ry zastosowano do Boga jak r&oacute;wnież do Pana Jezusa.</p>
<p>Mamy nadzieję, że zainspirowaliśmy Cię do własnych biblijnych badań nad tym tematem.</p>
<p>Być może sam zechcesz zrobić podobne por&oacute;wnania, związane z innymi tytułami czy atrybutami odnoszonymi się w Biblii do Boga, Syna Bożego, lub Ducha Świętego. Dostrzeżesz w&oacute;wczas, że wiele takich atrybut&oacute;w ma tylko jednego adresata, a inne są zastosowane nie tylko do Boga i Jezusa, ale r&oacute;wnież do ludzi. Prosimy w&oacute;wczas o podzielenie się swoimi spostrzeżeniami w komentarzach pod tym artykułem.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/147.html">Zbawiciel &ndash; Izajasza 43:11 i Dzieje Apostolskie 4:12</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/147.html">Jezus czy Jahwe &ndash; Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/138.html">Jezus jako Pan, Mesjasz i Sędzia &ndash; Dzieje Apostolskie 2:36</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/tytuly-boga" style="text-decoration: none;">https://blog.antytrynitarianie.pl/tytuly-boga</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=8037535&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">93f01f498a</p>
</div>
</body>
