<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dusza nieśmiertelna - Czy Pismo Święte naucza, że człowiek ma nieśmiertelną duszę?</title>

<meta name="description" content="Dusza nieśmiertelna - Czy Pismo Święte naucza, że człowiek ma nieśmiertelną duszę? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/17.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dusza nieśmiertelna - Czy Pismo Święte naucza, że człowiek ma nieśmiertelną duszę?"/>
<meta property="og:description" content="Dusza nieśmiertelna - Czy Pismo Święte naucza, że człowiek ma nieśmiertelną duszę? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Dusza nieśmiertelna</h1>
</div>
<div>
<h1>Czy Pismo Święte naucza, że człowiek ma nieśmiertelną duszę?</h1>
<p>Większość antytrynitarzy, a możliwe że wszyscy, zaprzeczają niebiblijnej nauce o nieśmiertelności duszy. Nie wierzą w nią r&oacute;wnież niekt&oacute;re kościoły trynitarne jak dla przykładu Adwentyści Dnia Si&oacute;dmego. Dlaczego?</p>
<p>Dlatego, że zwrot &bdquo;dusza nieśmiertelna&rdquo; nie wywodzi się z Pisma Świętego, ale został zapożyczony od greckich filozof&oacute;w takich jak Platon.&nbsp; W przeciwieństwie do tej helenistycznej nauki, według kt&oacute;rej<span>&nbsp;</span><em>psych&eacute;</em><span>&nbsp;</span>(dusza) jest niematerialna, niewidzialna i nieśmiertelna, Pismo Święte wykazuje, że zar&oacute;wno greckie<span>&nbsp;</span><em>psych&eacute;</em>, jak r&oacute;wnież hebrajski<span>&nbsp;</span><em>n&eacute;fesz</em>&nbsp; w Słowie Bożym oznaczają coś, co jest materialne, namacalne, widzialne i śmiertelne a mianowicie człowieka.</p>
<p>Pismo Święte informuje czytelnik&oacute;w, że człowiek gdy został ożywiony tchnieniem życia przez Boga, wtedy<span>&nbsp;</span><strong>stał się</strong><span>&nbsp;</span>&bdquo;duszą żyjącą&rdquo;. Nigdzie natomiast w Biblii nie ma informacji , jakoby człowiek otrzymał od Boga &bdquo;coś&rdquo; niematerialnego, co żyje po śmierci ciała.</p>
<h3>Nefesz</h3>
<p>W Biblii słowo n&eacute;fesz pojawia się po raz pierwszy w Rodzaju 1:20. W piątym dniu stwarzania B&oacute;g powiedział (Wujek):</p>
<blockquote>
<p><em>&bdquo;Rzekł też B&oacute;g: Niech wywiodą wody płaz<strong><span>&nbsp;</span>dusze żywiącej</strong>, i ptastwo nad ziemią pod utwierdzeniem nieba.&rdquo;</em></p>
</blockquote>
<p>Dokładnie to samo hebrajskie słowo&nbsp; &bdquo;dusza żyjąca&rdquo; (<em>n&eacute;fesz chajj&aacute;h</em>), kt&oacute;rym opisano tu zwierzęta, zostało użyte w stosunku do Adama. Gdy B&oacute;g ukształtował go z prochu ziemi i tchnął w jego nozdrza dech życia, &bdquo;<strong>człowiek stał się duszą żyjącą</strong>&rdquo; (Rdz 2:7).&nbsp; Jak z tego wynika człowiek nie dostał duszy &hellip;. ale się duszą stał.</p>
<p>Słowo Boże w sprawozdaniu o stworzeniu Adama podaje, że B&oacute;g najpierw ukształtował z prochu ziemi jego ciało. Aby jednak mogło ono żyć, potrzebne było uruchomienie procesu oddychania, krążenia jak r&oacute;wnież myślenia.&nbsp; Tchnął zatem B&oacute;g w Adama<span>&nbsp;</span><strong>dech życia</strong>, inaczej m&oacute;wiąc uruchomił w nim niezbędne procesy życiowe i Adam stał się duszą żyjącą. Co ważne zwrot &bdquo;dech życia&rdquo; (neszam&aacute;h), o kt&oacute;rym m&oacute;wi Biblia, nigdzie w Biblii nie jest utożsamiany przez pisarzy biblijnych z duszą nieśmiertelną. Można to zobrazować na przykładzie świecy. Może ona niejako &bdquo;ożyć&rdquo;, tylko wtedy, kiedy ktoś da jej energię w postaci ognia. Po zgaszeniu knota świeca jest tylko steryną z knotem w środku.</p>
<h3>Kaznodziei 3:19</h3>
<p>Co ciekawe, jak to wynika z Kaznodziei 3:19 (BW)&nbsp; człowiek<span>&nbsp;</span><strong>nie r&oacute;żni się tym&nbsp; tchnieniem nawet od zwierząt</strong>:</p>
<blockquote>
<p><em>&bdquo; Bo los syn&oacute;w ludzkich jest taki, jak los zwierząt, jednaki jest los obojga.<span>&nbsp;</span><strong>Jak one umierają, tak umierają tamci</strong><span>&nbsp;</span>i wszyscy mają<span>&nbsp;</span><strong>to samo tchnienie</strong>, Człowiek nie ma żadnej przewagi nad zwierzęciem. Bo wszystko jest marnością.&rdquo;</em></p>
</blockquote>
<p>Apostoł Paweł w&nbsp;w liście &nbsp;1Kor. 15:45-47 przytoczył werset z Rodzaju 2:7 z kt&oacute;rego wynika, że nic się nie zmieniło w rozumieniu tego czym jest dusza r&oacute;wnież w erze chrześcijańskiej:</p>
<blockquote>
<p><em>&bdquo;&nbsp; Tak też jest napisane: Stał się pierwszy człowiek, Adam, duszą żyjącą, a ostatni Adam duchem ożywiającym. Nie było jednak wpierw tego, co duchowe, ale to, co ziemskie; duchowe było potem.<span>&nbsp;</span><strong>Pierwszy człowiek z ziemi &mdash; ziemski, drugi Człowiek &mdash; z nieba.</strong>&rdquo; (BT).</em></p>
</blockquote>
<p>Niekt&oacute;rzy zwolennicy nieśmiertelnej duszy, powołują się na werset z Kaznodziei 12:7 gdzie czytamy (BW)</p>
<blockquote>
<p><em>&bdquo;Wr&oacute;ci się proch do ziemi, tak jak nim był,<span>&nbsp;</span><strong>duch zaś wr&oacute;ci do Boga</strong>, kt&oacute;ry go dał&rdquo;</em></p>
</blockquote>
<p>Jak wiemy, B&oacute;g stwarzając człowieka tchnął w niego<span>&nbsp;</span><strong>dech życia</strong><span>&nbsp;</span>i ta siła życiowa powraca do Boga, a nie dusza, gdyż dusza to człowiek a nie niematerialny duch. Jak czytamy duch wr&oacute;ci do Boga a nie duch p&oacute;jdzie do Boga.</p>
<p>Wyraźnie wynika to z Psalmu 146:4</p>
<blockquote>
<p><em>&bdquo;Gdy opuszcza go duch, wraca do prochu swego; W<strong><span>&nbsp;</span>tymże dniu giną wszystkie zamysły jego</strong>&bdquo;</em></p>
</blockquote>
<p>Jak mogą ginąć wszystkie zamysły, gdyby ta osoba dalej żyła&nbsp; jako dusza?</p>
<p>Pismo Święte NIGDZIE nie wspomina, że Adam otrzymał jakiś niematerialny i&nbsp; niewidzialny pierwiastek, kt&oacute;ry miałby żyć wiecznie po śmierci ciała.</p>
<p>Badając temat duszy nieśmiertelnej, koniecznie trzeba r&oacute;wnież zrozumieć &hellip;..&nbsp; zamierzenie Boga względem ludzkości.</p>
<h2>W jakim celu B&oacute;g stworzył człowieka?</h2>
<p>B&oacute;g stworzył materialny ogromny wszechświat, przygotował do zamieszkania ziemię i postanowił stworzyć na niej człowieka. W jakim celu?</p>
<p>Czy po to , żeby człowiek m&oacute;gł żyć tylko przez jakiś czas,&nbsp; a następnie po śmierci miałby p&oacute;jść do nieba?</p>
<p>Gdyby takie było zamierzenie Boga, żeby człowiek żył w niebie po śmierci ciała, czyż nie m&oacute;głby od razu B&oacute;g stworzyć go jako anioła, tak jak to uczynił z innymi duchowymi stworzeniami ? Jaki byłby cel stwarzania ogromnego świata materialnego w założeniu, że nie będzie w nim żyła rozumna istota materialna? B&oacute;g po stworzeniu świata i pierwszej pary ludzkiej powiedział, że wszystko co stworzył jest dobre!</p>
<p>Co ważne, B&oacute;g poinformował Adama i Ewę, o czym czytamy w Rodzaju 2:16,17 (BT2), że jego życie jest darem i może zostać człowiekowi odebrane:</p>
<blockquote>
<p><em>&bdquo;A przy tym Jahwe B&oacute;g dał człowiekowi taki rozkaz: &bdquo;Z wszelkiego drzewa tego ogrodu możesz spożywać według upodobania;&nbsp; ale z drzewa poznania dobra i zła nie wolno ci jeść,<span>&nbsp;</span><strong>bo gdy z niego spożyjesz, niechybnie umrzesz</strong>&bdquo;</em></p>
</blockquote>
<p>Adam i Ewa mogli żyć w tych rajskich warunkach, ale nie wolno im było spożywać z drzewa &bdquo;<em>poznania dobra i zła&rdquo;, kt&oacute;re<span>&nbsp;</span></em>symbolizowało prawo Stw&oacute;rcy człowieka, do ustalania miernik&oacute;w dobra i zła.</p>
<h3>Skutki grzechu</h3>
<p>I teraz ważne pytanie:<span>&nbsp;</span><strong>Co się miało stać</strong><span>&nbsp;</span>gdyby Adam i Ewa jednak spożyli owoc z zakazanego drzewa?</p>
<p>Czy mieli trafić do piekła lub czyśćca czy po prostu umrzeć? Adam z Ewą doskonale wiedzieli czym jest śmierć z obserwacji zwierząt. B&oacute;g r&oacute;wnież nie pozostawił ich w nieświadomości co się stanie z nimi w chwili śmierci, m&oacute;wiąc w Rodzaju 3:19 (BT2):</p>
<blockquote>
<p><em>&bdquo;W pocie więc oblicza twego będziesz musiał zdobywać pożywienie, p&oacute;ki nie<span>&nbsp;</span><strong>wr&oacute;cisz do ziemi, z kt&oacute;rej zostałeś wzięty</strong>; bo prochem jesteś i<span>&nbsp;</span><strong>w proch się obr&oacute;cisz!</strong>&rdquo;</em></p>
</blockquote>
<p>Co miało stać się z Adamem po jego śmierci?&nbsp; Wierząc temu co powiedział B&oacute;g miał<span>&nbsp;</span><strong>wr&oacute;cić do stanu niebytu</strong>, obr&oacute;cić się w proch. Czy B&oacute;g coś wspomniał o jego rzekomej nieśmiertelnej duszy? Nie, gdyż<span>&nbsp;</span><strong>nauka o życiu po śmierci ciała wyszła nie od Boga &hellip;. ale od kogoś innego</strong><span>&nbsp;</span>o czym czytamy w Rodzaju 3:1-4&nbsp;(BT2):</p>
<blockquote>
<p><em>&bdquo;A wąż był najbardziej przebiegły ze wszystkich zwierząt polnych, kt&oacute;re Jahwe B&oacute;g stworzył. On to rzekł do niewiasty: &bdquo;Czy to prawda, że B&oacute;g powiedział: Nie jedzcie owoc&oacute;w ze wszystkich drzew tego ogrodu?&rdquo; Niewiasta odpowiedziała wężowi: &bdquo;Owoce z drzew tego ogrodu jeść możemy, tylko o owocach z drzewa, kt&oacute;re jest w środku ogrodu, B&oacute;g powiedział: Nie wolno wam jeść z niego, a nawet go dotykać,<span>&nbsp;</span><strong>abyście nie pomarli</strong>&bdquo;.&nbsp; Wtedy rzekł wąż do niewiasty:<span>&nbsp;</span><strong>Na pewno nie umrzecie</strong>! &bdquo;</em></p>
</blockquote>
<p>Jak widzimy zar&oacute;wno od Boga jak i Szatana padło zapewnienie &bdquo;<strong>na pewno</strong>&rdquo;. Jeżeli człowiek dalej żyje jako dusza po śmierci to rodzi się pytanie &hellip;<span>&nbsp;</span><strong>Kto m&oacute;wił prawdę</strong>? B&oacute;g kt&oacute;ry m&oacute;wi, że<strong><span>&nbsp;</span>&bdquo;na pewno umrą&rdquo;</strong><span>&nbsp;</span>czy Diabeł twierdzący &bdquo;<strong>Na pewno nie umrzecie</strong>&bdquo;.</p>
<p>Zakładając, że człowiek ma w sobie &bdquo;nieśmiertelną duszę&rdquo; Diabeł twierdzący Ewie &bdquo;nie umrzecie&rdquo;, miał w zasadzie rację, bo według jego sł&oacute;w człowiek<strong><span>&nbsp;</span>dalej by żył pozbywszy się ciała w niebie lub piekle jako duch.</strong></p>
<h3>Śmierć czy piekło?</h3>
<p>Niemniej karą za grzechy, zgodnie ze słowami Boga<span>&nbsp;</span><strong>miała być śmierć</strong>, a nie wieczne cierpienia w piekle (zob. Rzym. 6:23 &bdquo;Albowiem zapłatą za grzech jest śmierć &hellip;&rdquo;).</p>
<p>Trzeba przy tym wyjaśnić czym właściwie jest śmierć. Czyż nie jest przeciwieństwem życia? Pięknie to wyjaśniono w Kaznodziei 9:5,10 (BW):</p>
<blockquote>
<p><em>&bdquo;Wiedzą bowiem żywi, że muszą umrzeć,<span>&nbsp;</span><strong>lecz umarli nic nie wiedzą</strong><span>&nbsp;</span>i już nie ma dla nich żadnej zapłaty, gdyż ich imię idzie w zapomnienie &hellip; Na co natknie się twoja ręka, abyś to zrobił, to zr&oacute;b według swojej możności, bo<span>&nbsp;</span><strong>w krainie umarłych, do kt&oacute;rej idziesz, nie ma ani działania, ani zamysł&oacute;w, ani poznania, ani mądrości.</strong>&rdquo;</em></p>
</blockquote>
<p>Śmierć jest więc<span>&nbsp;</span><strong>stanem niebytu</strong>. B&oacute;g ostrzegł pierwszych ludzi: &bdquo;<em>wr&oacute;cisz do ziemi, z kt&oacute;rej zostałeś wzięty; bo prochem jesteś i w proch się obr&oacute;cisz!</em>&bdquo;, &hellip;.&nbsp; a nie, będziesz męczył się jako dusza w piekle! W sumie, B&oacute;g (zakładając jako karę nie śmierć, ale wieczne piekło) okłamałby Adama, kt&oacute;ry<span>&nbsp;</span><strong>nie byłby świadomy, prawdziwie grożącej mu kary!</strong></p>
<p>Z przyjęcia wiary w duszę nieśmiertelną rodzą się jeszcze inne absurdy.&nbsp; Przyjmując istnienie ducha nieśmiertelnego w człowieku powinniśmy być wdzięczni Adamowi i Ewie, że zgrzeszyli. Można by wręcz rzec &hellip; chwała im za grzech ! Dlaczego? Ot&oacute;ż grzesząc otworzyli w ten spos&oacute;b ludzkości<span>&nbsp;</span><strong>drogę do nieba</strong><span>&nbsp;</span>&ndash; czyż to nie absurd?</p>
<p>Gdyby nie zgrzeszyli, ludzie żyli by zgodnie z zamierzeniem Boga w raju, a po ich grzechu szli by do nieba?&nbsp; Czy rozsądne jest&nbsp; to, że poprzez grzech otworzyli drogę do nieba swoim potomkom (uwolnili zamkniętą w ich ciałach duszę).</p>
<h3>Cel stworzenia</h3>
<p>Jeszcze raz postawię pytanie. Gdyby B&oacute;g zakładał, że wcześniej czy p&oacute;źniej ludzie staną się duchami to jaki miałby cel stwarzania ogromnego materialnego wszechświata , przygotowania Ziemi do życia i umieszczenia na jej powierzchni ludzi?</p>
<p>Po co stwarzać ludzi jak m&oacute;gł B&oacute;g od razu stworzyć więcej anioł&oacute;w (istot duchowych), kt&oacute;rzy nie musieli przechodzić fazy wcielenia. W jakim celu cierpienia, gł&oacute;d, choroby morderstwa i wszystko z czym obecnie boryka się człowiek. Po przejściu w stan ducha te doświadczenia w niczym duchom nie będą w niebie potrzebne (duchy nie cierpią fizycznie, nie głodują, nie korzystają z ludzkich zmysł&oacute;w, nie żenią się i nie wychowują dzieci.).</p>
<p>Niekt&oacute;rzy twierdzą, że to co nas spotyka w życiu na Ziemi to sprawdzian czy nadajemy się do nieba! Jaki jednak sens byłby doświadczać ludzi cierpieniami, chorobami, czy głodem jeżeli po p&oacute;jściu do nieba istoty duchowe&nbsp; takich rzeczy nie zaznają?</p>
<p>Podsumujmy rozważania z księgi Rodzaju. Adam i Ewa zostają stworzeni do życia na Ziemi.&nbsp; Grzeszą jednak (chcą decydować co dobre a co złe, tak jak B&oacute;g) i tracą możliwość na życie wieczne oni jak r&oacute;wnież ich potomstwo.<br />W tym momencie B&oacute;g daje&nbsp; nadzieję na odzyskanie utraconej pozycji dla potomk&oacute;w Adama i Ewy zapowiadając przyjście Mesjasza, kt&oacute;ry złoży za grzech Adama ofiarę ze swojego ludzkiego życia.<br />Zbawienie to nic innego jak skorzystanie z ofiary naszego Pana umożliwiające powr&oacute;t do rzeczywistego życia.</p>
<h3>W jaki spos&oacute;b człowiek po śmierci może powr&oacute;cić do życia?</h3>
<p>Możliwością powrotu do życia jaką przedstawia Pismo Święte, jest<strong><span>&nbsp;</span>nadzieja zmartwychwstania</strong><span>&nbsp;</span>a nie &bdquo;zbawienie dusz&rdquo;!<br />Jezus jak czytamy w 1 do Koryntian 15:20&nbsp; &bdquo;<em>zmartwychwstał jako pierwszy spośr&oacute;d tych, co pomarli.</em>&bdquo;. Pismo naucza r&oacute;wnież w 1 do Tesaloniczan s 4:14&nbsp;(BT2), że tak jak Chrystus,&nbsp; tak r&oacute;wnież<span>&nbsp;</span><strong>jego naśladowcy zostaną wzbudzenia z martwych.</strong></p>
<blockquote>
<p><em>&bdquo;Jeśli bowiem wierzymy, że Jezus<span>&nbsp;</span><strong>istotnie umarł i zmartwychwstał</strong>, to r&oacute;wnież<span>&nbsp;</span><strong>tych, kt&oacute;rzy umarli w Jezusie, B&oacute;g wyprowadzi wraz z Nim</strong>.&rdquo;</em></p>
</blockquote>
<p>A może dusza Jezusa, żyła po śmierci Jego ciała?</p>
<p>Biblia naucza, że Jezus umarł i trzy dni przebywał w grobie &hellip; i dopiero po trzech dniach wr&oacute;cił do życia. W&nbsp; Izajasza 53:12 (BW), proroczo czytamy, że Mesjasz &ndash; miał wydać<span>&nbsp;</span><strong>swą duszę</strong><span>&nbsp;</span>na śmierć.</p>
<blockquote>
<p><em>&bdquo;Dlatego dam mu dział wśr&oacute;d wielkich i z mocarzami będzie dzielił łupy za to, że<span>&nbsp;</span><strong>ofiarował na śmierć swoją duszę</strong><span>&nbsp;</span>i do przestępc&oacute;w był zaliczony. On to poni&oacute;sł grzech wielu i wstawił się za przestępcami.&rdquo;</em></p>
</blockquote>
<p>Czy gdyby jakakolwiek &bdquo;część&rdquo; Pana Jezusa żyła przez owe trzy dni gdy był &bdquo;martwy&rdquo;, to czy byłaby potrzeba Go &bdquo;zmartwychwzbudzać &ndash; w duchu jak czytamy w 1 Piotra 3:18 (BW)?:</p>
<blockquote>
<p><em>&bdquo;Gdyż i Chrystus raz za grzechy cierpiał, sprawiedliwy za niesprawiedliwych, aby was przywieść do Boga; w ciele wprawdzie poni&oacute;sł śmierć, lecz<span>&nbsp;</span><strong>w duchu został przywr&oacute;cony życiu</strong>&bdquo;</em></p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę na zwrot &bdquo;w duchu&rdquo; wyraźnie m&oacute;wiący, że Pan Jezus r&oacute;wnież<span>&nbsp;</span><strong>w duchu został przywr&oacute;cony do życia</strong>!</p>
<h4>Czego nas uczy zmartwychwstanie Jezusa?</h4>
<p>Czy wierzysz w to, że Jezus umarł, następnie przebywał martwy 3 dni w grobie, po czy B&oacute;g wzbudził go z martwych? W Dziejach Apostolskich 3:13,14 (BT) czytamy:</p>
<blockquote>
<p><em>&bdquo;B&oacute;g naszych ojc&oacute;w, B&oacute;g Abrahama, Izaaka i Jakuba, wsławił<span>&nbsp;</span><strong>Sługę swego, Jezusa</strong>, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić. Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zab&oacute;jcy.<span>&nbsp;</span><strong>Zabiliście</strong><span>&nbsp;</span>Dawcę życia, ale<span>&nbsp;</span><strong>B&oacute;g wskrzesił Go z martwych</strong>, czego my jesteśmy świadkami.&bdquo;</em></p>
</blockquote>
<p><strong>Zmartwychwstanie a nie dusza nieśmiertelna&nbsp; jest fundamentalną nauką Pisma Świętego</strong>. Pisał o tym autor listu do Hebrajczyk&oacute;w 6:1,2 (BW)&rdquo;</p>
<blockquote>
<p><em>&bdquo;Dlatego pominąwszy początki nauki o Chrystusie, zwr&oacute;ćmy się ku rzeczom wyższym, nie powracając ponownie do<span>&nbsp;</span><strong>podstaw nauki</strong><span>&nbsp;</span>o odwr&oacute;ceniu się od martwych uczynk&oacute;w i o wierze w Boga, Nauki o obmywaniach, o wkładaniu rąk,<span>&nbsp;</span><strong>o zmartwychwstaniu</strong><span>&nbsp;</span>i o sądzie wiecznym.&rdquo;</em></p>
</blockquote>
<p>W założeniu os&oacute;b wierzących w życie ducha czy duszy po śmierci ciała, &hellip;&nbsp; zmartwychwstanie w zasadzie&nbsp; jest niepotrzebne. Jeżeli człowiek żył na ziemi godnie i poszedł do nieba, po c&oacute;ż miałby zmartwychwstawać? Jaki wg ciebie jest cel zmartwychwstania umarłych jeżeli ich dusze są już w niebie obok Boga?</p>
<h4>Nadzieją jest zmartwychwstanie czy dusza nieśmiertelna?</h4>
<p>A przecież jak powiedzieliśmy<span>&nbsp;</span><strong>zmartwychwstanie to podstawowa nauka biblijna</strong>. W 1 Koryntian 15:12-18 czytamy:</p>
<blockquote>
<p><em>&nbsp;&bdquo;A jeśli się o Chrystusie opowiada, że został z martwych wzbudzony, jakże mogą m&oacute;wić niekt&oacute;rzy między wami, że zmartwychwstania nie ma ?</em><br /><em>Bo jeśli nie ma zmartwychwstania, to i Chrystus nie został wzbudzony;</em><br /><em>A jeśli Chrystus nie został wzbudzony, tedy i kazanie nasze daremne, daremna też wasza wiara;</em><br /><em>W&oacute;wczas też byliśmy fałszywymi świadkami Bożymi, bo świadczyliśmy o Bogu, że Chrystusa wzbudził, kt&oacute;rego nie wzbudził,<span>&nbsp;</span><strong>skoro umarli nie bywają wzbudzeni.</strong></em><br /><em>Jeśli bowiem umarli nie bywają wzbudzeni, to i Chrystus nie został wzbudzony;</em><br /><em>A jeśli Chrystus nie został wzbudzony,<span>&nbsp;</span><strong>daremna jest wiara wasza</strong>; jesteście jeszcze w swoich grzechach.</em><br /><em>Zatem i<span>&nbsp;</span><strong>ci, kt&oacute;rzy zasnęli w Chrystusie, poginęli.&rdquo;</strong></em></p>
</blockquote>
<p>Jak mogliby poginąć jeżeli&nbsp; (wg. teorii nieśmiertelnej duszy) żyją&nbsp;nadal jako duchy (dusze)! Jedyne wytłumaczenie ostatnich sł&oacute;w z cytowanego fragmentu jest takie, że oni<span>&nbsp;</span><strong>nigdzie poza ciałem nie żyją</strong>, ale oczekują na&nbsp; wzbudzenie z martwych przez Boga! Paweł wyraźnie napisał, że jeżeli nie ma zmartwychwstania to<em><strong><span>&nbsp;</span>&hellip; ci, kt&oacute;rzy zasnęli w Chrystusie, poginęli.</strong></em></p>
<p>Nie mogli by jednak poginąć, jeżeli by w sumie nadal żyli jako duchy. Pismo jednak wyraźnie naucza, że jedynym możliwym powrotem do życia jest<span>&nbsp;</span><strong>zmartwychwstanie</strong>!</p>
<h3>Czy Pismo Święte naucza o śmierci duszy?</h3>
<p>Jak już powiedzieliśmy nawet Jezus ofiarował na śmierć swoją duszę (życie). Przeczytajmy czego na&nbsp; temat śmierci duszy uczy nas księga Ezechiela 13:19 (BW)</p>
<blockquote>
<p><em>&bdquo;Bezcześcicie mnie u mojego ludu za garść jęczmienia i kromkę chleba,<span>&nbsp;</span><strong>zabijając dusze</strong>, kt&oacute;re nie mają umrzeć, a zachowując przy życiu<span>&nbsp;</span><strong>dusze, kt&oacute;re nie powinny żyć</strong>, okłamując m&oacute;j lud, kt&oacute;ry słucha kłamstwa. &bdquo;</em></p>
</blockquote>
<p>oraz tekst z Jakuba 5:20 BW</p>
<blockquote>
<p><em>&bdquo;Niech wie, że ten, kto nawr&oacute;ci grzesznika z błędnej drogi jego,<span>&nbsp;</span><strong>wybawi duszę jego</strong><span>&nbsp;</span><strong>od śmierci</strong><span>&nbsp;</span>i zakryje mn&oacute;stwo grzech&oacute;w&bdquo;</em></p>
</blockquote>
<p><strong>Czy jeżeli dusza byłaby &bdquo;nieśmiertelna&rdquo; to czy można by było ją &bdquo;zabić&rdquo;, lub czy trzeba by było ją ratować od &bdquo;śmierci&rdquo;?!</strong></p>
<p>W Ezechiela 18:4 czytamy (Wujek):</p>
<blockquote>
<p><em>&rdquo; Oto wszystkie dusze moje są: jako dusza ojcowa, tak i dusza synowa moja jest:<span>&nbsp;</span><strong>dusza, kt&oacute;ra zgrzeszy, ta umrze</strong>.&rdquo;</em></p>
</blockquote>
<p>Warto zauważyć, że wbrew powszechnej w wielu kościołach nauce o nieśmiertelnej duszy, Biblia zar&oacute;wno w Starym jak i Nowym Testamencie naucza o tym, że można ją zabić.</p>
<p>Nawet gdybyśmy wyrwali z kontekstu te dwa zwroty: &bdquo;dusza nieśmiertelna&rdquo; oraz &bdquo;dusza umrze&rdquo;, to w żaden spos&oacute;b tych przeciwstawnych zwrot&oacute;w nie da się ze sobą pogodzić!</p>
<p>Jeżeli zatem dusza umiera, to jedyną nadzieją dla człowieka jest powr&oacute;t do życia dzięki nadziei zmartwychwstania!</p>
<p>&nbsp;</p>
<h3>Czego nas uczy wskrzeszenie Łazarza?</h3>
<p>W Nowym Testamencie mamy wspaniały przykład negujący życie duszy po śmierci ciała. Zapewne jest nam znane sprawozdanie o wskrzeszeniu Łazarza z ewangelii Jana 11:11-13</p>
<blockquote>
<p><em>&bdquo;To powiedział, a potem rzekł do nich: Łazarz, nasz przyjaciel, zasnął; ale idę zbudzić go ze snu. Tedy rzekli uczniowie do niego: Panie! Jeśli zasnął, zdr&oacute;w będzie. Ale Jezus<span>&nbsp;</span><strong>m&oacute;wił o jego śmierci</strong>; oni zaś myśleli, że m&oacute;wił o zwykłym śnie. Wtedy to rzekł im Jezus wyraźnie: Łazarz<span>&nbsp;</span><strong>umarł</strong>&bdquo;</em></p>
</blockquote>
<p>Jak widzimy Jezus (podobnie w ST takie por&oacute;wnania spotykamy) przyr&oacute;wnał śmierć do snu. Jest to bardzo stosowne por&oacute;wnanie, gdyż człowiek nie tylko nie wie, co w około niego się działo w czasie snu, ale r&oacute;wnież ten czas snu jest dla niego tylko chwilą. Kładzie się spać a po przebudzeniu musi sprawdzić na zegarku ile czasu to trwało.</p>
<p>W przekładzie interlinarnym Pisma Świętego czytamy w tłumaczeniu dla Dziej&oacute;w Apostolskich 7:60</p>
<blockquote>
<p><em>&bdquo;Położywszy zaś kolana*, krzyknął głosem wielkim: &bdquo;Panie, nie postaw** im tego grzechu&rdquo;. I to powiedziawszy<span>&nbsp;</span><strong>zasnął**</strong>*. [* &bdquo;Położywszy zaś kolana&rdquo; sens: upadłszy na kolana.] [** Metafora stawiania grzechu jako dowodu przestępstwa.] [<strong>*** Eufemizm śmierci.</strong>]&rdquo;</em></p>
</blockquote>
<p>Jak por&oacute;wnamy te słowa o zaśnięciu z innymi przekładami, to od razu zauważymy, że większość tłumaczy przekłada na: skonał lub umarł.</p>
<h4>Gdyby Łazarz miał duszę</h4>
<p>Zał&oacute;żmy dla potrzeb przykładu, że Łazarz posiada nieśmiertelną duszę i zobaczmy jakie niedorzeczności to za sobą by pociągnęło.</p>
<p>Czy Jezus wyświadczył by mu przysługę ściągając jego rzekomo nieśmiertelną duszę z nieba z powrotem do Jego ciała? Jeżeli Łazarz był w niebie &ndash; to czy nie byłoby to bez sensu?</p>
<p>Od trzech dni przebywa razem z Bogiem w Niebie, aż tu nagle ktoś wciska jego duszę z powrotem do ciała i każe mu jeszcze parę lat pożyć na Ziemi.</p>
<p>Co dobrego by uczynił Jezus swojemu przyjacielowi i dlaczego zapłakał wiedząc, że Łazarz przebywa w niebie?</p>
<p>Czyż nie powinien do Marii i Marty&nbsp; rzec, tw&oacute;j brat Łazarz jest już z Bogiem w Niebie, cieszcie się,&nbsp; nie powinniśmy mu przeszkadzać!</p>
<p>Warto r&oacute;wnież się zastanowić, czy po wskrzeszeniu z martwych, Łazarz opowiadał co się działo z nim po śmierci? Czy opowiadał o tym, że jego dusza była gdzieś poza ciałem. Czy opowiadał o spotkaniu z Bogiem? Nie! Łazarz nie był r&oacute;wnież świadomy tego, że od trzech dni przebywał w grobie.</p>
<h4>Co z duszami niemowląt?</h4>
<p>Nie koniec na tym, problem&oacute;w logicznych związanych z istnieniem duszy nieśmiertelnej.</p>
<p>Czy zastanawiałeś się, co się dzieje z duszami dzieci, kt&oacute;re umierają jako niemowlęta? Odpowiedź na to pytanie nawet dla kościoła stanowi nie lada problem.</p>
<p>Spr&oacute;bujmy sobie bowiem wyobrazić duszyczki niemowlak&oacute;w, nie umiejących jeszcze m&oacute;wić i logicznie myśleć, a przebywających w niebie razem z Bogiem.&nbsp; Co niby mają tam robić i kto przez wieczność będzie się nimi opiekował?</p>
<p>Nie wspomnę już o tych dzieciach, co kapłanowi nie udało się przed śmiercią ochrzcić . Te podobno przebywają w tzw. limbusie (część piekła). Teorię &bdquo;limbus puerorum&rdquo; sformułował Tomasz z Akwinu twierdząc, że<span>&nbsp;</span><em>&bdquo;dusze nie doświadczają mąk, ale też nie widzą Boga, doświadczając jedynie typowych dla dzieci przyjemności naturalnych&rdquo;</em></p>
<h4>Co z piekłem?</h4>
<p>Kolejny poważny problem związany z duszą nieśmiertelną, to istnienie miejsca mąk, zwanego &bdquo;<em><strong>piekłem</strong></em>&bdquo;.</p>
<p>W&nbsp; Biblii jednak słowa (hebr. Szeol lub gr. Hades) tłumaczone w polskich przekładach na piekło, nie wskazują, że chodzi o miejsce męczarni.&nbsp; Pismo Święte nie naucza o takim miejscu.</p>
<p>Bo czyż nie byłoby to dziwne, że za 50-90 lat życia na Ziemi, B&oacute;g<span>&nbsp;</span><strong>nieskończenie męczy ludzi</strong><span>&nbsp;</span>lub skazuje ich na wieczne odosobnienie od siebie i rodziny?</p>
<p>Czy byłby to biblijny miernik sprawiedliwości Bożej? Czy chciałbyś, żyć wiecznie, będąc świadomym, że gdzieś tam ludzie są wiecznie męczeni, w tym możliwe że r&oacute;wnież twoi bliscy krewni?</p>
<p>I kolejne pytanie: Czy B&oacute;g, a może Szatan pilnowałby, żeby ludzie nieprzerwanie cierpieli za grzechy. Jeżeli Szatan byłby odpowiedzialny za utrzymanie piekła to w zasadzie spełniał by wolę Boga, a przecież jest jego przeciwnikiem. C&oacute;ż za absurdy powstają, gdy człowiek grzęźnie w platońskiej filozofii .</p>
<p>Jak widzimy, cała koncepcja duszy (czy nieśmiertelnego ducha) nie pochodzi z Biblii&nbsp; podobnie jak niebiblijna nauka o Bogu w trzech osobach.&nbsp; Niestety ojcowie kościoła zamiast naukami Jezusa woleli zająć się filozofią, chcąc dopasować grecką myśl do nauk Pisma Świętego.&nbsp; Spełniły się w ten spos&oacute;b słowa Pawła z Dziej&oacute;w Apostolskich 20:29,30 (BT2):</p>
<blockquote>
<p><em>&bdquo;Ja wiem, że po odejściu moim wejdą między was wilki drapieżne, nie oszczędzając trzody. Nawet spomiędzy was samych powstaną mężowie,<span>&nbsp;</span><strong>m&oacute;wiący rzeczy przewrotne, aby uczni&oacute;w pociągnąć za sobą.</strong><span>&nbsp;</span>&bdquo;</em></p>
</blockquote>
<p>A co ty uważasz na temat duszy nieśmiertelnej? Chętnie wysłuchamy twojej opinii w tej sprawie.</p>
</div>
  


<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/18.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/nauki-biblijne/dusza-niesmiertelna" style="text-decoration: none;">https://antytrynitarianie.pl/nauki-biblijne/dusza-niesmiertelna</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875979&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">464ac286c8</p>
</div>
</body>
