<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czym jest bałwochwalstwo</title>

<meta name="description" content="Czym jest bałwochwalstwo blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/18.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czym jest bałwochwalstwo"/>
<meta property="og:description" content="Czym jest bałwochwalstwo blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
 
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Bałwochwalstwo</h1>
</div>
<div>
<h1>Czym jest bałwochwalstwo</h1>
<p>Biblijne określenie &bdquo;bałwan&rdquo; dotyczy obrazu, figury, symbolu, wizerunku&nbsp; lub czegokolwiek co człowiek otacza nabożną czcią, należną Bogu.&nbsp; Jak to ujęto w jednym ze słownik&oacute;w biblijnych bałwochwalstwo oznacza &bdquo;<em>oddawanie czci komukolwiek lub czemukolwiek innemu poza Bogiem Przymierza</em>&bdquo;:</p>
<div><a href="pics/18_1.jpg"><img src="pics/18_1.jpg" border="0" alt="Słownikowe bałwochwalstwo" width="303" height="101" /></a>
<p>Słownik biblijny O. Hugolin Langkammer (1982)</p>
</div>
<p>Co warte podkreślenia, &bdquo;bałwochwalstwo&rdquo; nie dotyczy samego sporządzania czy posiadania figury lub obrazu, co<span>&nbsp;</span><strong>otaczania ich czcią</strong>. Nie wszystkie zatem wizerunki będą &bdquo;bałwanami&rdquo;.</p>
<p>W świątyni Jahwe znajdowały się dla przykładu postacie cherub&oacute;w, kt&oacute;re nie były &bdquo;bałwanami&rdquo;, gdyż Izraelici nie oddawali im czci. Na dziedzińcu świątyni&nbsp; zbudowa&shy;nej przez Salomona stał r&oacute;wnież ogromny odlewany&nbsp; zbiornik&nbsp; spoczywający na figurach z dwunastu woł&oacute;w. Byki&nbsp; te&nbsp; zar&oacute;wno spełniały&nbsp; cel&nbsp; praktyczny (podtrzymywały czaszę) , jak też służyły jako element dekoracyjny. Nigdy jednak nie stanowiły przedmiotu kultu. Nikomu w Izraelu nie przyszło do głowy modlić się do nich całować je lub przed nimi klękać.</p>
<p>Z drugiej strony, coś co z natury rzeczy nie jest &bdquo;bałwanem&rdquo;, może się nim stać w momencie, gdy człowiek zacznie otaczać &bdquo;to coś&rdquo; czcią i uwielbieniem. Takim dla przykładu &bdquo;bałwanem&rdquo; (bożyszczem) dla człowieka może się stać nawet jego własny brzuch, jak czytamy w Filipian 3:19.</p>
<p>Tak więc czy &bdquo;coś&rdquo; jest, czy nie jest bałwanem (bożkiem) decyduje w gruncie rzeczy nasze podejście. Podam przykład.</p>
<h3>Wąż miedziany</h3>
<p>Czasami w dyskusji ze zwolennikami wielbienia Boga poprzez obrazy i figury pojawia się&nbsp; argument &bdquo;<strong>węża miedzianego</strong>&bdquo;, kt&oacute;rego sporządził Mojżesz. W jakim celu to uczynił? Jak podaje Biblia lud zaczął m&oacute;wić przeciwko Bogu,za co został ukarany plagą jadowitych węży. Mojżesz wstawił się za Izraelem i w&oacute;wczas sam B&oacute;g kazał mu wykonać miedzianego węża.</p>
<p>Czytamy o tym w Księdze Liczb 21:8,9 (BT II)</p>
<blockquote>
<p><em>&bdquo;Wtedy rzekł Jahwe do Mojżesza: &bdquo;Sporządź węża i umieść go na wysokim palu; wtedy każdy ukąszony, jeśli tylko<strong><span>&nbsp;</span>spojrzy na niego</strong>, zostanie przy życiu&rdquo;.</em><br /><em>Sporządził więc Mojżesz węża miedzianego i umieścił go na wysokim palu. I rzeczywiście, jeśli kogo wąż ukąsił, a ukąszony spojrzał na węża miedzianego, zostawał przy życiu.&rdquo;</em></p>
</blockquote>
<p>Co niekt&oacute;rzy na tym fragmencie, pr&oacute;bują argumentować kult figur i obraz&oacute;w. Czy rzeczywiście ma to biblijne uzasadnienie?</p>
<p>Jak czytaliśmy &bdquo;wąż&rdquo; został wykonany<strong><span>&nbsp;</span>na wyraźne z polecenia Jahwe</strong><span>&nbsp;</span>w bardzo konkretnym celu.<span>&nbsp;</span><strong>Nie jako przedmiot kultu</strong>, ale dla przypomnienia o grzechu, kt&oacute;rego Izrael się dopuścił (zob. werset 21:5)</p>
<blockquote>
<p><em>&bdquo;I zaczęli<span>&nbsp;</span><strong>m&oacute;wić przeciw Bogu</strong><span>&nbsp;</span>i Mojżeszowi: &bdquo;Czemu wyprowadziliście nas z Egiptu, byśmy tu na pustyni pomarli? Nie ma chleba ani wody, a uprzykrzył się nam już ten pokarm mizerny&rdquo;</em></p>
</blockquote>
<p>Spojrzenie na węża było swoistym antidotum na ukąszenie. Nie chodziło jednak o okazanie czci wężowi, ale wiary w moc uzdrawiającą od Jahwe.</p>
<h3>Nechusztan</h3>
<p>Wiele stuleci po tym wydarzeniu stosunek Izraelit&oacute;w do &bdquo;miedzianego węża&rdquo; uległ zmianie. Nie była to już jedynie pamiątka z odległych czas&oacute;w.</p>
<p>W 2Kr&oacute;l&oacute;w 18:3-4(BT II), zwr&oacute;cono uwagę,&nbsp; że za czas&oacute;w Ezechiasza zaczęto tego<span>&nbsp;</span><strong>węża otaczać nabożną czcią</strong>. Co uczynił w takim przypadku kr&oacute;l Ezechiasz? Czy uważał taki przedmiot, kt&oacute;rym posługiwał się sam Mojżesz&nbsp; i wykonany był na polecenie Boga za &bdquo;świętość&rdquo;? Zwr&oacute;ćmy uwagę na słowa z 2 Kr&oacute;l&oacute;w 18:3-4:</p>
<blockquote>
<p><em>&bdquo;Czynił on to,<span>&nbsp;</span><strong>co jest słuszne w oczach Jahwe</strong>, zupełnie tak jak jego przodek, Dawid. On to usunął wyżyny,<span>&nbsp;</span><strong>potrzaskał stele</strong>, wyciął aszery i<span>&nbsp;</span><strong>potłukł węża miedzianego, kt&oacute;rego sporządził Mojżesz, ponieważ aż do tego czasu Izraelici składali mu ofiary kadzielne</strong><span>&nbsp;</span>&mdash; nazywając go Nechusztan. &rdquo;<br /></em></p>
</blockquote>
<p>Jak widzimy ten przykład obraca się przeciwko tym, kt&oacute;rzy pr&oacute;bują się nim posłużyć, jako przyzwolenie na kult przedmiot&oacute;w! Dla Ezechiasza ten wąż stał się &bdquo;bałwanem&rdquo; w chwili gdy Izraelici zaczęli otaczać go czcią i nazywać Nechusztan (<span>od hebr. nachasz = wąż i nechoszet = miedź). Spełnił swoją rolę w czasach Mojżesza, ale w czasach Ezechiela stał się pułapką dla narodu wybranego.<br /></span></p>
<h3>Czczenie krzyża</h3>
<p>Niekt&oacute;rzy powołując się na fragment z Jana 3:14,15 (BW) twierdzą, że ten werset upoważnia ich do czczenia krzyża.</p>
<blockquote>
<p><em>&bdquo;I jak Mojżesz wywyższył węża na pustyni, tak musi być wywyższony Syn Człowieczy, by<span>&nbsp;</span><strong>każdy, kto weń wierzy</strong>, nie zginął, ale miał żywot wieczny.&rdquo;</em></p>
</blockquote>
<p>Wr&oacute;ćmy na chwilę do czas&oacute;w Mojżesza i miedzianego węża, kt&oacute;ry jak pisał Jan, był symbolem wywyższenia Chrystusa. Zastan&oacute;wmy się, czy Izraelici mieli<span>&nbsp;</span><strong>czcić miedzianego węża</strong>, kłaniać się mu lub spalać przed nim kadzidło, czy raczej z wiarą się<span>&nbsp;</span><strong>na niego spojrzeć</strong>?</p>
<p>To<span>&nbsp;</span><strong>wiara</strong><span>&nbsp;</span>w uzdrawiającą moc Boga ratowała życie, śmiertelnie ukąszonym przez jadowite węże. Podobnie<span>&nbsp;</span><strong>wiara w Jezusa</strong><span>&nbsp;</span>uzdrowi tych, kt&oacute;rzy zostali &bdquo;ukąszeni&rdquo; przez pozaobrazowego węża jakim jest Szatan Diabeł.</p>
<p>Zasadnicze pytanie, na kt&oacute;re trzeba sobie odpowiedzieć to:<span>&nbsp;</span><strong>Czy czczenie krzyża prowadzi do zbawienia</strong>, &hellip;&nbsp; czy raczej wiara w to, że Jezus jest&nbsp; obiecanym Mesjaszem, Zbawicielem i ofiarą przebłagalną za nasze grzechy?</p>
<p>Niestety podobnie jak za czas&oacute;w kr&oacute;la Ezechiasza, wielu r&oacute;wnież i dzisiaj wpadło w taką samą pułapkę jak Izraelici, otaczając czcią wizerunek krzyża, &hellip;&nbsp; nie zastanawiając się nad tym, że jest to narzędzie zbrodni dokonanej na naszym Zbawicielu.</p>
<p>Zastan&oacute;w się. Czy gdyby ktoś z naszych bliskich został ścięty toporem, to czy otaczalibyśmy nabożną czcią ten przedmiot mordu? Czy całowalibyśmy top&oacute;r, kt&oacute;rym, go stracono?</p>
<p>A gdyby Pan Jezus został powieszony to czy zamiast krzyża zawiesił byś na ścianie małą szubieniczkę?</p>
<p>Bezmyślność takiego sposobu wielbienia ostro piętnuje wielu prorok&oacute;w w tym Jeremiasz w 10:3-6 (BW):</p>
<blockquote>
<p><em>&bdquo;Gdyż b&oacute;stwa lud&oacute;w są marnością.<span>&nbsp;</span><strong>Są dziełem rąk rzemieślnika</strong><span>&nbsp;</span>pracującego dłutem w drzewie, ściętym w lesie, kt&oacute;re<span>&nbsp;</span><strong>przyozdabiają srebrem i złotem</strong>,<span>&nbsp;</span><strong>umacniają gwoździami i młotami, aby się nie chwiało</strong>. Są jak<span>&nbsp;</span><strong>straszak na polu og&oacute;rkowym, nie m&oacute;wią, trzeba je nosić, bo nie mogą chodzić</strong>. Nie b&oacute;jcie się ich, bo nie mogą szkodzić, lecz<span>&nbsp;</span><strong>nie mogą też nic dobrego uczynić</strong>.&nbsp; Tobie nikt nie dor&oacute;wna, Panie! Jesteś wielki i wielkie jest w mocy twoje imię.&rdquo;</em></p>
</blockquote>
<h2>Dziesięcioro Przykazań</h2>
<p>Najdobitniejszym jednak przykładem zakazu bałwochwalstwa, jest<span>&nbsp;</span><strong>jedno z dziesięciorga przykazań</strong><span>&nbsp;</span>danych Mojżeszowi na g&oacute;rze Synaj.&nbsp; Znajdziemy to przykazanie w księdze Wyjścia, w 2 rozdziale i 4 i 5 wersecie. W przekładzie Biblii Tysiąclecia II wydanie czytamy w tym miejscu:</p>
<blockquote>
<p><em>&bdquo;Nie będziesz czynił<span>&nbsp;</span><strong>żadnej rzeźby ani żadnego obrazu</strong><span>&nbsp;</span>tego, co jest na niebie wysoko, ani tego, co jest na ziemi nisko, ani tego, co jest w wodach pod ziemią!</em><br /><em><strong>Nie będziesz oddawał im pokłonu i nie będziesz im służył</strong>, ponieważ Ja Jahwe, tw&oacute;j B&oacute;g, jestem Bogiem zazdrosnym, kt&oacute;ry karze występek ojc&oacute;w na synach do trzeciego i czwartego pokolenia względem tych, kt&oacute;rzy Mnie nienawidzą.&rdquo;</em></p>
</blockquote>
<p>Niby proste i jasne, &hellip; jednak nie oczywiste dla wszystkich os&oacute;b podających się za wierzących.&nbsp; Dla przykładu w kościele katolickim,&nbsp; przykazanie to, stoi w sprzeczności z&nbsp; praktykowanym kultem obraz&oacute;w i figur.&nbsp; Jak kości&oacute;ł wybrnął z tej niezręcznej sytuacji? Czy pozbył się z kościoł&oacute;w przedmiot&oacute;w kultu? Nie! Bez skrupuł&oacute;w zmodyfikował dekalog, a dokładniej m&oacute;wiąc,<span>&nbsp;</span><strong>usunął całe drugie przykazanie</strong>&nbsp; z katechizm&oacute;w i religijnego nauczania.</p>
<p>Pojawił się w&oacute;wczas problem. Co zrobić, po usunięciu drugiego przykazania, żeby nie było dziewięciu, ale nadal dziesięć przykazań? I w tym przypadku znaleziono rozwiązanie. Ostatnie przykazanie podzielono na dwa oddzielne przykazania, nie bacząc na to, że dziesiąte przykazanie po tej operacji straciło sens, gdyż pozbawiono zdanie orzecznika. Jak przestrzegać &bdquo;<em>Ani żadnej rzeczy, kt&oacute;ra jego jest</em>&bdquo;, pozostawiam do przemyślenia czytelnikowi.</p>
<h3>Katechizm a Biblia</h3>
<p>Poniżej wersja katechizmowa poddanych obr&oacute;bce przez kości&oacute;ł dziesięciu przykazań bożych.</p>
<p>&nbsp;</p>
<div><a href="pics/18_2.jpg"><img src="pics/18_2.jpg" border="0" alt="Dekalog po katolicku" width="261" height="231" /></a>
<p>10 przykazań z Katolickiego Katechizmu</p>
</div>
<p>Jak widzimy drugie przykazanie z wersji katechizmowej całkowicie znikło, a dziesiąte cudownie się rozmnożyło na dwa oddzielne. Tak więc wprowadzając kult obraz&oacute;w, kości&oacute;ł &bdquo;poprawił&rdquo; przykazania<span>&nbsp;</span><strong>napisane &bdquo;palcem Boga&rdquo;</strong>.</p>
<p>W książce zawierającej praktyczne wskaz&oacute;wki dla katechet&oacute;w pt. &bdquo;Metodyka katolickiej nauki religii&rdquo;, zmiany te wyjaśniono w podtytule &bdquo;Dziesięcioro przykazań Bożych&rdquo;:</p>
<blockquote>
<p><em>&bdquo;Żaden system moralny ludzkiego wynalazku, nie byłby w stanie zastąpić dekalogu<span>&nbsp;</span><strong>zestawionego</strong><span>&nbsp;</span>przez samego<span>&nbsp;</span><strong>najmędrszego Boga</strong>.&rdquo;</em></p>
</blockquote>
<p>a zaraz potem dodano:</p>
<blockquote>
<p><em>&bdquo;Nasza formuła 10 przykazań Bożych nie zupełnie zgadza się z brzmieniem 10 przykazań Bożych u żyd&oacute;w, gdyż<strong><span>&nbsp;</span>kości&oacute;ł wprowadził niekt&oacute;re zmiany w duchu chrześcijańskim</strong>. Zmiany te są: a) Najpierw<span>&nbsp;</span><strong>1 i 2 przykazanie</strong><span>&nbsp;</span>(przykazanie czci prawdziwego Boga i zakaz oddawania czci obrazom) ściągnięto w jedno przykazanie. b) Natomiast ostatnie przykazanie Boże ( w kt&oacute;rem kobieta przychodzi niejako pospołu wśr&oacute;d sprzęt&oacute;w i zwierząt domowych)&nbsp;<span>&nbsp;</span><strong>rozdzielono na dwa osobne przykazania, ażeby&nbsp; podnieść szacunek dla kobiety.&rdquo;</strong></em></p>
</blockquote>
<p>Poniżej skan tej jakże wymownej interpretacji:</p>
<div><a href="pics/18_3.jpg"><img src="pics/18_3.jpg" border="0" alt="Praktyczne wskaz&oacute;wki dla katechet&oacute;w" width="337" height="244" /></a>
<p>Metodyka katolickiej nauki religii Fr. Spirago (książka posiada Imprimatur Kościoła Katolickiego)</p>
</div>
<p>Czy rzeczywiście chodziło o to, że B&oacute;g, nie miał&nbsp; szacunku dla kobiety, i dopiero kości&oacute;ł pozmieniał przykazania Boga, żeby ten szacunek podnieść? Kuriozalne tłumaczenie.</p>
<p>&nbsp;</p>
<h3>Czy chodzi tylko o obcych bog&oacute;w?</h3>
<p>Niekt&oacute;rzy jednak&nbsp; twierdzą, że bałwochwalstwo dotyczy<span>&nbsp;</span><strong>tylko obcych Bog&oacute;w a nie Boga przymierza Jahwe</strong>.</p>
<p>Jednakże o tych obcych bogach m&oacute;wi 1-, a nie 2-gie przykazanie dekalogu gdzie czytamy w 2 Moj. 20:3 (BW):</p>
<blockquote>
<p><em>&bdquo;Nie będziesz miał<span>&nbsp;</span><strong>innych bog&oacute;w</strong><span>&nbsp;</span>obok mnie&rdquo;</em></p>
</blockquote>
<p>Natomiast 2 przykazanie dotyczy<span>&nbsp;</span><strong>wyobrażeń Boga i wszelkich przedmiot&oacute;w i zjawisk otaczanych czcią</strong>.</p>
<p>&nbsp;</p>
<p>Jak czytamy w przypisie Biblii Poznańskiej, do tego przykazania chodziło r&oacute;wnież o wyobrażenia Boga Jahwe.</p>
<blockquote>
<p><em>&bdquo;Ten zakaz odnosi się<span>&nbsp;</span><strong>nie tylko do wyobrażeń bożk&oacute;w</strong>, lecz r&oacute;wnież i do obraz&oacute;w Boga (por. Wj 32; Sdz 17 n; 1 Krl 12,28 n). &ndash; Zakaz sporządzania wyobrażeń Boga-Jahwe<span>&nbsp;</span><strong>uwydatniał duchowość Boga</strong>, Jego istotową niematerialność.&rdquo;</em></p>
</blockquote>
<p>Dobrze ilustruje to fragment z Psalmu 115:1-9 (BT II)</p>
<blockquote>
<p><em>Nie nam, Jahwe, nie nam, lecz Twemu imieniu daj chwałę za Twoją łaskawość i wierność.</em><br /><em>Czemu mają m&oacute;wić poganie: &bdquo;<strong>A gdzież jest ich B&oacute;g</strong>?&rdquo;</em><br /><em>Nasz B&oacute;g jest<span>&nbsp;</span><strong>w niebie</strong>; czyni wszystko, co zechce.</em><br /><em>Ich<span>&nbsp;</span><strong>bożki to srebro i złoto, robota rąk ludzkich</strong>.</em><br /><em>Mają usta, ale nie m&oacute;wią; oczy mają, ale nie widzą.<span>&nbsp;</span></em><em>&hellip;</em><br /><em>Do nich są podobni ci, kt&oacute;rzy je robią, i każdy, kt&oacute;ry im ufa.</em><br /><em><strong>Dom Izraela pokłada ufność w Jahwe, On ich pomocą i tarczą.</strong></em></p>
</blockquote>
<p>B&oacute;g Jahwe jest potężnym Duchem, mieszkającym w niebie, niewidzialnym dla oczu ludzkich. Z tego też powodu nie jest możliwe sporządzenie jakiejkolwiek Jego podobizny. Pogańskie okoliczne narody mogły oczywiście pytać<span>&nbsp;</span><strong>nie widząc wyobrażeń Jahwe</strong><span>&nbsp;</span>u Izraela<span>&nbsp;</span><em>&bdquo;<strong>A gdzież jest ich B&oacute;g</strong>?&rdquo;,</em><span>&nbsp;</span>jednakże psalmista zwraca uwagę na marność takich bożk&oacute;w wytworzonych przez rzemieślnik&oacute;w.<em><br /></em></p>
<h3>Czy obrazy są pomocami w wielbieniu Boga?</h3>
<p>Czy niewidzialnego Boga można do czegokolwiek lub kogokolwiek przyr&oacute;wnać, narysować lub wyrzeźbić?</p>
<p>W Izajasza 40:18 (BT) zapytano:</p>
<blockquote>
<p>&bdquo;<strong><em>Do kogoż to przyr&oacute;wnacie Boga i jaki obraz zastosujecie do Niego?</em></strong>&rdquo;</p>
</blockquote>
<p>Wielu wyznawc&oacute;w chrześcijaństwa nie chce jednak uznać wyraźnego zakazu Bożego odnośnie tworzenia i czczenia przedmiot&oacute;w kultu &hellip; twierdząc, że nie czci wizerunk&oacute;w, a&nbsp; jedynie<span>&nbsp;</span><strong>posługuje się nimi</strong><span>&nbsp;</span><strong>jako</strong><span>&nbsp;</span><strong>pomocami<span>&nbsp;</span></strong>w wielbieniu Boga.</p>
<p>Wielu uważa, że całując obrazy i figury lub&nbsp; modląc się do nich, robi to z uwagi na to,<span>&nbsp;</span><strong>kogo one wyobrażają</strong>.</p>
<p>Zastan&oacute;wmy się nad tą obronną teorią,&nbsp;i&nbsp;<strong><span>&nbsp;</span>kim&nbsp;są w rzeczywistości osoby widniejące na świętych obrazach?</strong></p>
<p>Czy rzeczywiście są to wizerunki Marii, Jezusa czy apostoł&oacute;w?</p>
<p>Ot&oacute;ż kości&oacute;ł&nbsp; doskonale zdaje sobie sprawę z tego, że przedstawiane podobizny rzekomych świętych, Jezusa lub Marii&nbsp; nie mają<span>&nbsp;</span><strong>nic wsp&oacute;lnego z rzeczywistymi biblijnymi postaciami</strong>.</p>
<p>Dlatego też&nbsp; postacie przedstawiane na świętych obrazach r&oacute;żnią się od siebie zależnie od pomysłu artysty, kt&oacute;ry je malował, zależnie od miejsca wykonania wizerunku, czy nawet osobistych upodobań malarza. Często malarzom pozowały kobiety lekkich obyczaj&oacute;w, kt&oacute;re na obrazie wzbogacano o aureole nad głową. Dzisiaj modląc się (rzekomo do os&oacute;b, kt&oacute;re przedstawiają) modlilibyśmy się do zwykłych ludzi, kt&oacute;rzy już dawno umarli!</p>
<h3>&bdquo;Święte&rdquo; obrazy</h3>
<p>W samej tylko Polsce mamy do czynienia z dziesiątkami&nbsp; &bdquo;Matek Boskich&rdquo;&nbsp; r&oacute;żniących się od siebie nie tylko&nbsp; rysami twarzy, ale nawet kolorem sk&oacute;ry (np. Czarna Madonna).</p>
<p>Z tego też powodu dla odr&oacute;żnienia nadaje się tym wizerunkom nazwy takie jak: ostrobramska, częstochowska, licheńska czy fatimska, tak jakby chodziło o całkiem od siebie r&oacute;żne postacie.</p>
<p>Powstaje zatem pytanie, jaki jest cel pielgrzymowania setki kilometr&oacute;w do określonego obrazu, całowania go i wielbienia jeżeli chodziłoby o rzekomo przedstawiającą go osobę a nie obraz? Czy nie można byłoby tego samego czynić w zaciszu domowym?</p>
<p>Widać z tego jasno, że hołdu nie składa się przedstawianym na obrazach osobom, co przedmiotowi, kt&oacute;ry otacza się czcią i kt&oacute;ry staje się &bdquo;bałwanem&rdquo;. Osoby pielgrzymują w rzeczy samej do &bdquo;<strong>cudownego obrazu</strong>&bdquo;, a nie osoby rzekomo go przedstawiającej. Warto się r&oacute;wnież zastanowić jaki jest cel &bdquo;<strong>święcenia</strong>&rdquo; wodą święconą obrazu, jeżeli chodzi o osobę go przedstawiającą</p>
<p>Pismo Święte ostrzega w Dziejach Apostolskich 17:29,30&nbsp; (BW)</p>
<blockquote>
<p><em>&bdquo;Będąc więc z rodu Bożego, nie powinniśmy sądzić, że b&oacute;stwo jest podobne do złota albo srebra, albo do kamienia,<span>&nbsp;</span><strong>wytworu sztuki i ludzkiego umysłu</strong>.</em><br /><em>&nbsp;B&oacute;g wprawdzie puszczał płazem czasy niewiedzy, teraz jednak<span>&nbsp;</span><strong>wzywa wszędzie wszystkich ludzi, aby się upamiętali</strong>&bdquo;</em></p>
</blockquote>
<p>Czy ludzie mogą się opamiętać, jeżeli ich przyw&oacute;dcy zamiast potępić to pochwalają takie praktyki?</p>
<h3>Przykład idzie z g&oacute;ry</h3>
<p>A może Watykan daje dobry przykład? Jak się okazuje figury na placu Św. Piotra, zostały zaadoptowane na &bdquo;chrześcijańskie&rdquo;<span>&nbsp;</span><strong>z pogaństwa</strong>. Dziennikarz Krzysztof G&oacute;rski w art. pt. &bdquo;Ten wstrętny Jowisz&rdquo; napisał na ten temat:</p>
<blockquote>
<p><em>&bdquo; Tzw. katedra św. Piotra przechowywana dotąd w skarbcu papieży na Watykanie nosi wyobrażenia 12 prac mitycznego Herkulesa.&nbsp; Z kolei figura przedstawiająca św. Piotra na katedrze z Grot Watykańskich pod bazyliką jest niczym innym jak<span>&nbsp;</span><strong>posągiem pogańskiego filozofa z III w. kt&oacute;remu wymieniono jedynie ręce i głowę</strong>. &hellip;. wstrętny Jowisz, rozpustny Bahus i lubieżna Wenera mogą okazać się całkiem przydatni w wychowawczej koncepcji chrześcijaństwa.&rdquo;</em></p>
</blockquote>
<p>Jakże dobitnie apostoł Paweł ostrzega w liście do Rzymian przed takim postępowaniem w rozdziale pierwszym a wersetach 21-23 (BT):</p>
<blockquote>
<p><em>&bdquo;Ponieważ, choć Boga poznali, nie oddali Mu czci jako Bogu ani Mu nie dziękowali, lecz znikczemnieli w swoich myślach i zaćmione zostało bezrozumne ich serce.&nbsp; Podając się za mądrych stali się głupimi. I<span>&nbsp;</span><strong>zamienili chwałę niezniszczalnego Boga na podobizny i obrazy śmiertelnego człowieka</strong>, ptak&oacute;w, czworonożnych zwierząt i płaz&oacute;w. &bdquo;</em></p>
</blockquote>
<h3>Cześć oddawana ludziom</h3>
<p>Bałwochwalstwem możemy nazwać r&oacute;wnież cześć oddawaną ludziom np. rzekomym &bdquo;świętym&rdquo;. Przestrogę przed tym znajdujemy w Dziejach Apostolskich 10:25,26 (BT):</p>
<blockquote>
<p><em>&bdquo;A kiedy Piotr wchodził, Korneliusz wyszedł mu na spotkanie, padł mu do n&oacute;g i oddał mu pokłon. Piotr podni&oacute;sł go ze słowami: &bdquo;Wstań,<span>&nbsp;</span><strong>ja też jestem człowiekiem</strong>&bdquo;</em></p>
</blockquote>
<p>Czego uczymy się z tej relacji?</p>
<p>Ot&oacute;ż kiedy Korneliusz uklęknął przed Piotrem, niewątpliwie miał szczere intencje, ale zdecydowana reakcja Piotra pokazuje, że<span>&nbsp;</span><strong>było to niestosowne</strong>. Czyżby zatem dzisiejsi rzekomi święci byli znamienitsi od samych apostoł&oacute;w?</p>
<p>A co powiemy o papieżu i nazywaniu go Ojcem Świętym? Pismo ostrzega w Mateusza 23:9 (NBG)</p>
<blockquote>
<p><em>&bdquo;<strong>Nikogo też na ziemi nie nazywajcie waszym Ojcem</strong>; bowiem jeden jest wasz Ojciec Ten w niebiosach.&rdquo;</em></p>
</blockquote>
<p>Jak wynika z ewangelii Jana 17:11 (BT) taki tytuł jest zarezerwowany wyłącznie dla Boga, o czym nauczał Pan Jezus:</p>
<blockquote>
<p><em>&bdquo;&hellip; a Ja idę do Ciebie.<span>&nbsp;</span><strong>Ojcze Święty</strong>, zachowaj ich w Twoim imieniu, kt&oacute;re Mi dałeś, aby tak jak My stanowili jedno.&rdquo;</em></p>
</blockquote>
<p>Jeżeli Pismo m&oacute;wi jasno: &bdquo;<em><strong>Nikogo też na ziemi nie nazywajcie waszym Ojcem&rdquo;</strong></em><span>&nbsp;</span>to czy stosowne jest tak tytułować papieży?<em><strong><br /></strong></em></p>
<h3>Pośrednictwo Marii oraz &bdquo;świętych&rdquo;</h3>
<p>M&oacute;wienie, że poprzez inne osoby mamy dostęp do Boga (Np. Maria jest nazywana pośredniczką) jest r&oacute;wnież sprzeczne z tym o czym czytamy Jana 14:6:</p>
<blockquote>
<p><em>&bdquo;Odpowiedział mu Jezus: &bdquo;Ja jestem drogą i prawdą, i życiem.<span>&nbsp;</span><strong>Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie</strong>.&rdquo;</em></p>
</blockquote>
<p>Nie ma innej drogi jak ta prowadząca poprzez Chrystusa. Paweł potwierdził te słowa w&nbsp; pierwszym liście do Tymoteusza 2:5 (BT):</p>
<blockquote>
<p><em>&bdquo;Albowiem jeden jest B&oacute;g, j<strong>eden też pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Słowa te wykluczają pośrednictwo: ludzi, anioł&oacute;w, rzeźb czy obraz&oacute;w w wielbieniu Boga.</p>
<p>Czyż modląc się do Boga poprzez Maryję lub &bdquo;świętych&rdquo;, nie pozbawiamy Pana Jezusa roli<a href="https://mojabiblia.github.io/a/44.html"><strong><span>&nbsp;</span>jedynego pośrednika</strong></a>?</p>
<p>Pismo uczy, że nie ma innej drogi do Ojca ale wiele kościoł&oacute;w naucza, że można tego pośrednika zastąpić!</p>
<h4>Co z wyobrażeniami Boga?</h4>
<p>Ze sprawozdania biblijnego wynika, że w czasie gdy Mojżesz poszedł na g&oacute;rę Synaj Izraelici dopuścili się bałwochwalstwa. Z biżuterii Izraelit&oacute;w Aaron odlał posąg cielca mający przedstawiać Boga, kt&oacute;ry wyprowadził ich z Egiptu, o czym możemy przeczytać w Wyjścia 32:4 (BT)</p>
<blockquote>
<p><em>&bdquo;A wziąwszy je z ich rąk nakazał je przetopić i uczynić z tego posąg cielca ulany z metalu. I powiedzieli: &bdquo;<strong>Izraelu, oto b&oacute;g tw&oacute;j, kt&oacute;ry cię wyprowadził z ziemi egipskiej&rdquo;</strong>.</em></p>
</blockquote>
<p>Ten posąg miał byś wyobrażeniem Jahwe co wynika z wersetu 5:</p>
<blockquote>
<p><em>&bdquo;A widząc to Aaron kazał postawić ołtarz przed nim i powiedział: &bdquo;Jutro będzie<span>&nbsp;</span><strong>uroczystość ku czci Jahwe</strong>&bdquo;</em></p>
</blockquote>
<p>Czy B&oacute;g pochwalił Izraelit&oacute;w za pomysłowość? Nie. Tylko na prośbę (wstawiennictwo) Mojżesza nie zgładził wszystkich bałwochwalc&oacute;w, a i tak od miecza zginęło ponad 3000 os&oacute;b.</p>
<p>Niekt&oacute;rzy uważają, że B&oacute;g okazał gniew z uwagi na posąg cielca. Czy uważasz, że&nbsp; gdyby Aaron odlał posąg mężczyzny to B&oacute;g zareagował by inaczej?</p>
<p>Nie, gdyż dostali wyraźny o zakaz sporządzania wizerunk&oacute;w Boga czy to w kształcie mężczyzny czy też w kształcie zwierzęcia. Patrząc na często zapaskudzone przez ptaki, lub zjedzone przez korniki religijne rzeźby łatwo dostrzec mądrość takiego postanowienia.</p>
<p>Czy w kościołach znajdziemy wizerunki Boga. Okazuje się, że w kościołach są nawet wizerunki &bdquo;Tr&oacute;jcy&rdquo;! (Zobacz ilustracje w art. &bdquo;<a href="https://mojabiblia.github.io/a/102.html">Symbole Tr&oacute;jcy Świętej</a>&bdquo;)</p>
<h3>Kult wizerunk&oacute;w</h3>
<p>Jeżeli chodzi o kult wizerunk&oacute;w to potwierdza go Sob&oacute;r Trydencki zwołany w XVI wieku w słowach:</p>
<blockquote>
<p><em>&bdquo;<strong>Należy je otaczać szacunkiem i&nbsp;uwielbieniem</strong><span>&nbsp;</span>&hellip; Oddawana im cześć przechodzi na ich pierwowzory, toteż za pośrednictwem wizerunk&oacute;w,<span>&nbsp;</span><strong>kt&oacute;re całujemy i&nbsp;przed kt&oacute;rymi odkrywamy głowy</strong><span>&nbsp;</span>oraz padamy na twarz, adorujemy Chrystusa i&nbsp;wielbimy świętych, kt&oacute;rych one nam przypominają&rdquo;.</em></p>
</blockquote>
<p>Przytoczony wcześniej przykład z księgi Wyjścia jasno pokazuje, że B&oacute;g w tej sprawie ma diametralnie odmienne zdanie.</p>
<p>Prorok Izajasza w 44:18-20 (BT II) ostrzega:</p>
<blockquote>
<p><em>&bdquo;[Tacy] nie mają świadomości ani zrozumienia, gdyż [mgłą] przesłonięte są ich oczy, tak iż nie widzą, i serca ich, tak iż nie rozumieją.</em><br /><em>Taki się nie zastanawia; nie ma wiedzy ani zrozumienia, żeby sobie powiedzieć: &bdquo;Jedną połowę spaliłem w ogniu, nawet chleb upiekłem na rozżarzonych węglach, i upiekłem mięso, kt&oacute;re zajadam, a z reszty zrobię<span>&nbsp;</span><strong>rzecz obrzydliwą</strong>!<span>&nbsp;</span><strong>Będę oddawał pokłon kawałkowi drzewa</strong>!&rdquo;</em><br /><em>Taki się karmi popiołem; zwiedzione serce wprowadziło go w błąd. On nie może ocalić swej duszy i powiedzieć: &bdquo;Czyż nie jest fałszem to, co trzymam w ręku?&rdquo;</em></p>
</blockquote>
<p>Czyż fragment ten nie daje nam wiele do myślenia? Czym r&oacute;żni się drewno z kt&oacute;rego wykonano wizerunek ,od drewna palonego w ogniu?</p>
<h4>Pismo ostrzega</h4>
<p>Ostrą przestrogę &bdquo;produkowania&rdquo; takich miejsc kultu znajdujemy w Księdze Kr&oacute;l&oacute;w 17:9-12:</p>
<blockquote>
<p><em>&bdquo;I wymyślili sobie Izraelici rzeczy przewrotne<span>&nbsp;</span><strong>na przek&oacute;r Bogu swemu, Jahwe</strong>. Zbudowali sobie wyżyny we wszystkich swoich miejscowościach &mdash; od wieży strażniczej aż do miasta warownego.</em><br /><em><strong>Ustawili sobie stele i aszery na każdym wyniosłym pag&oacute;rku i pod każdym drzewem zielonym.</strong></em><br /><em>&nbsp;I składali ofiary kadzielne tamże &mdash; na wszystkich wyżynach &mdash; podobnie jak ludy, kt&oacute;re Jahwe usunął przed nimi. Spełniali czyny grzeszne, drażniąc Jahwe.</em><br /><strong><em>I służyli bożkom, o kt&oacute;rych Jahwe powiedział im: &bdquo;Nie czyńcie tego!&rdquo;</em></strong></p>
</blockquote>
<p>B&oacute;g swoje, a lud swoje. Skąd my to znamy?</p>
<p>Księga Kapłańska jasno ostrzega w 26:1 ( BT II):</p>
<blockquote>
<p><em>&bdquo;Nie będziecie sobie czynili bożk&oacute;w, nie będziecie sobie stawiali posąg&oacute;w ani stel. Nie będziecie umieszczać w waszym kraju<span>&nbsp;</span><strong>kamieni rzeźbionych, aby im oddawać pokłon</strong>, bo ja jestem Jahwe, B&oacute;g wasz&rdquo;</em></p>
</blockquote>
<p>Przemierzając nasz kraj w szerz i wzdłuż, co chwila będziemy mijali, kapliczki, krzyże i przydrożne figury, kt&oacute;rym ludzie oddają cześć chociażby poprzez zdjęcie nakrycia głowy lub &bdquo;przeżegnanie się&rdquo;. Wielu wydaje się, że czynią to na chwałę Boga, zapominając o tym, że to<span>&nbsp;</span><strong>B&oacute;g ustala zasady jak należy go wielbić!</strong></p>
<p>Czy mnogość werset&oacute;w zakazujących kultu wizerunk&oacute;w nie powinna skłaniać do zadania sobie pytania: Czy moja forma oddawania czci, podoba się Bogu? (zobacz r&oacute;wnież wpis pt. &bdquo;<strong><a href="https://mojabiblia.github.io/a/108.html"><em>Czy trynitarze trzymają się biblijnych zasad</em></a>&bdquo;)</strong></p>
</div>
 
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/19.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/nauki-biblijne/balwochwalstwo" style="text-decoration: none;">https://antytrynitarianie.pl/nauki-biblijne/balwochwalstwo</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875980&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">d8644dc6a8</p>
</div>
</body>
