<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Definicja „Trójcy Świętej” - Co mówi tzw. Atanazjańskie wyznanie wiary o Trójcy Świętej</title>

<meta name="description" content="Definicja „Trójcy Świętej” blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/2.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Definicja „Trójcy Świętej” - Co mówi tzw. Atanazjańskie wyznanie wiary o Trójcy Świętej" />
<meta property="og:description" content="Definicja „Trójcy Świętej” blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Definicja &bdquo;Tr&oacute;jcy Świętej&rdquo;</h1>
</div>
<div>
<h1>Co m&oacute;wi tzw. Atanazjańskie wyznanie wiary o Tr&oacute;jcy Świętej</h1>
<blockquote>
<p><em>&bdquo;B&oacute;stwo Ojca i Syna i Ducha Świętego jest jedno, r&oacute;wna jest ich chwała, wsp&oacute;lny majestat&hellip;.Ojciec jest wszechmocny, Syn jest wszechmocny, Duch Święty jest wszechmocny&hellip;. tak więc<span>&nbsp;</span><strong>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem. Mimo to nie ma trzech Bog&oacute;w</strong>, tylko jeden jest B&oacute;g. W tej Tr&oacute;jcy nikt nie jest większy ani mniejszy. Natomiast wszystkie trzy osoby są<span>&nbsp;</span><strong>wsp&oacute;łwieczne</strong><span>&nbsp;</span>i sobie<span>&nbsp;</span><strong>r&oacute;wne</strong>.&rdquo;</em></p>
</blockquote>
<p>Podobno sam Atanazy (biskup, kt&oacute;ry sformułował to wyznanie), przyznał, że im więcej pisał na temat Tr&oacute;jcy, tym trudniejsze było dla niego jej wyjaśnienie. Dogmat ten stał się jedną z podstawowych nauk większości religii dzisiejszego chrześcijaństwa. Zaaprobowanie tego dogmatu stało się gł&oacute;wnym warunkiem przyjęcia do Światowej Rady Kościoł&oacute;w. Miliony ludzi na całym świecie powtarzają swoje wyznanie wiary:</p>
<blockquote>
<p><em>&bdquo;Wierzę w Ciebie Boże żywy, W<span>&nbsp;</span><strong>Tr&oacute;jcy</strong><span>&nbsp;</span>jedyny, prawdziwy. Wierzę coś objawił Boże,<span>&nbsp;</span><strong>Twe Słowo mylić nie może.</strong>&bdquo;</em></p>
</blockquote>
<p>Warto zwr&oacute;cić uwagę na ostatni wers, kt&oacute;ry oświadcza: Twe Słowo (czyli PISMO ŚWIĘTE) mylić się nie może.</p>
<h3>Czy nie warto sprawdzić<span>&nbsp;</span><strong>czego naucza Słowo Boże</strong><span>&nbsp;</span>na temat Tr&oacute;jcy Świętej?</h3>
<p>Zanim to jednak zrobimy zobaczmy jak definiuje Tr&oacute;jcę &bdquo;Katechizm Kościoła Katolickiego&rdquo; pod śr&oacute;dtytułem<span>&nbsp;</span><em>&bdquo;Formowanie się dogmatu trynitarnego</em>&rdquo; (<em>wytłuszczenia nasze</em>). Już samo stwierdzenie &bdquo;formowanie się dogmatu&rdquo; wskazuje, że nie był on oczywisty w pierwszym wieku.</p>
<p>W paragrafie 250 czytamy &bdquo;<em>W ciągu<span>&nbsp;</span><strong>pierwszych wiek&oacute;w</strong><span>&nbsp;</span>Kości&oacute;ł starał się<span>&nbsp;</span><strong>wyraźniej sformułować swoją wiarę trynitarną</strong>,</em>&rdquo; &ndash; Rodzi się pytanie, czy nie powinna być ona objawiona przez Jezusa lub apostoł&oacute;w?</p>
<p>W paragrafie 251 czytamy &bdquo;<em>Dla<span>&nbsp;</span><strong>sformułowania dogmatu</strong><span>&nbsp;</span>Tr&oacute;jcy Świętej Kości&oacute;ł musiał rozwinąć<span>&nbsp;</span><strong>własną terminologię</strong><span>&nbsp;</span>za pomocą pojęć filozoficznych: &bdquo;substancja&rdquo;, &bdquo;osoba&rdquo; lub &bdquo;hipostaza&rdquo;, &bdquo;relacja&rdquo; itd.</em>&rdquo; &ndash; Dlaczego w Piśmie Świętym nie ma takiej terminologii trynitarnej?</p>
<p>W paragrafie 253 czytamy &bdquo;<em>Tr&oacute;jca jest jednością.<span>&nbsp;</span><strong>Nie wyznajemy trzech bog&oacute;w</strong>, ale jednego Boga w trzech Osobach: &bdquo;Tr&oacute;jcę wsp&oacute;łistotną&rdquo; . Osoby Boskie nie dzielą między siebie jedynej Boskości, ale<span>&nbsp;</span><strong>każda z nich jest całym Bogiem</strong>: &bdquo;Ojciec jest tym samym, co Syn, Syn tym samym, co Ojciec, Duch Święty tym samym, co Ojciec i Syn, to znaczy jednym Bogiem co do natury</em>&bdquo;. Czy to rozumiesz? Nie musisz gdyż w książce &bdquo;W Tr&oacute;jcy Jedyny&rdquo;, Struart Olyott przyznaje, że definicję Tr&oacute;jcy łatwo jest wypowiedzieć, ale absolutnie<span>&nbsp;</span><strong>nie można jej zrozumieć</strong>.</p>
<div><a href="pics/2.jpg"><img src="pics/2.jpg" border="0" alt="O tr&oacute;jcy cytat" title="Dogmat o Tr&oacute;jcy" width="300" height="103" /></a>
<p>W tr&oacute;jcy Jedyny &ndash; Stuart Olyott</p>
</div>
<p>&nbsp;</p>
<h3>R&oacute;żne Tr&oacute;jce w chrześcijaństwie</h3>
<p>Co ciekawe nawet kościoły trynitarne r&oacute;żnią się w pojmowaniu &bdquo;Tr&oacute;jcy&rdquo;. Według kościoł&oacute;w zachodnich Duch Święty pochodzi od Ojca i Syna, ale w tradycji kościoł&oacute;w wschodnich od Ojca przez Syna (zob.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/139.html">filioque</a>).</p>
<p>W Kościele Mariawickim Tr&oacute;jca jest rozumiana jeszcze inaczej. W Wikipedii możemy przeczytać:</p>
<blockquote>
<p><em>&bdquo;Koncepcja ta zakłada, że tak, jak Druga Osoba Tr&oacute;jcy Świętej &ndash; Syn Boży wcielił się w Jezusa Chrystusa, tak B&oacute;g Ojciec wcielił się w Maryję, a Duch Święty w Marię Franciszkę Kozłowską*. Mariawici felicjanowscy uznają Jezusa, Maryję oraz Marię Franciszkę Kozłowską za członk&oacute;w Tr&oacute;jcy Świętej wcielonej&nbsp; &hellip;&rdquo; (*</em>Maria Franciszka Kozłowska to uznana za świętą założycielka i opiekunka mariawityzmu)</p>
</blockquote>
<p>Pokazuje to, że nawet dzisiaj nie potrafi się ujednolicić tej doktryny.&nbsp; Te sprzeczności pozostawiamy bez komentarza, zapraszając do wnikliwej analizy Pisma Świętego.</p>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/a" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/3.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr style="clear: both;"/>

<p><em>kopia strony: <a href="https://antytrynitarianie.pl/definicja_trojcy" style="text-decoration: none;">https://antytrynitarianie.pl/definicja_trojcy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />



<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875964&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1946e0991f</p>
</div>
</body>
