<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>blog.antytrynitarianie.pl Strona Główna</title>

<meta name="description" content="blog.antytrynitarianie.pl Strona Główna bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/20.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="blog.antytrynitarianie.pl Strona Główna"/>
<meta property="og:description" content="blog.antytrynitarianie.pl Strona Główna bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<div>
<div>
<h2>B&oacute;g Ojciec</h2>
<p><span>Tr&oacute;jca Święta nie jest nauką Biblii. Pismo Święte naucza, że jest jeden B&oacute;g i Ojciec Jahwe, kt&oacute;ry jest ponad wszystkim. (Efezjan 4:6)</span></p>
<p>Biblia nie wspomina o &nbsp;Bogu Ojcu jako jednej trzeciej części tajemniczej Tr&oacute;jcy Świętej.</p>
<p>B&oacute;g Ojciec w przeciwieństwie do Jezusa nigdy<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/59.html" title="B&oacute;g jest najwyższy i nie jest nikt z nim r&oacute;wny">nikomu nie był podległy</a></strong>, i nie został zrodzony, gdyż jest najwyższą Istotą, będącą źr&oacute;dłem wszystkiego co zostało stworzone.</p>
<p>B&oacute;g objawił się Izraelitom nie jako Tr&oacute;jca, ale Jahwe<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/64.html" title="B&oacute;g jest jeden a nie wieloosobowy">jednoosobowy B&oacute;g</a></strong>.</p>
<p>Zgodnie ze słowami Pawła z 1Koryntian 8: 5-7<span>&nbsp;</span><em>, istnieje tylko<strong><span>&nbsp;</span>jeden B&oacute;g</strong><span>&nbsp;</span>i jest nim Ojciec.&nbsp;</em><em><strong><br /></strong></em></p>
<p>Pan Jezus uczy nas modlić się do tego Boga Ojca i sam w modlitwach prosi Go o pomoc.</p>
<p><a href="https://mojabiblia.github.io/a/11.html">Więcej</a></p>
</div>
</br></br>
<div>
<h2>Syn Boży</h2>
<p><span>Jezus Chrystus jest pierworodnym &nbsp;Synem Bożym podległym Ojcu.</span></p>
<p>Syn Boży ma inna naturę niż Ojciec, gdyż w przeciwieństwie do Boga Ojca<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/54.html" title="Jezus został zrodzony i ma poczatek">został zrodzony</a></strong>.</p>
<p>Jeżeli uznajemy Pana Jezusa za naszego<strong><a href="https://mojabiblia.github.io/a/44.html" title="Pośrednictwo Jezusa wylkucza że jest on w Tr&oacute;jcy"><span>&nbsp;</span>pośrednika</a><span>&nbsp;</span></strong>to jako pośrednik pomiędzy Bogiem a ludźmi, jak r&oacute;wnież jako nasz arcykapłan nie może pośredniczyć sam do siebie.</p>
<p>Nie jest w Biblii przedstawiany jako B&oacute;g Syn ale jako Syn Boży co wskazuje, że jest<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/136.html"><strong>Bożym dziedzicem</strong></a>.</p>
<p>Jezus zawsze był<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/40.html" title="Jezus jest posłuszny jako Sługa Jahwe Ojcu."><strong>podporządkowany swemu Ojcu</strong></a>. Przyszedł jako Mesjasz i był nazwany<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/70.html" title="Jezus nazwany Sługą Jahwe">Sługą Jahwe</a></strong>. Jego nauka pochodziła od Boga, kt&oacute;rego zawsze stawiał ponad sobą. Zobacz:<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/155.html">Kim jest Jezus</a></strong></p>
<p>&nbsp;</p>
<p><a href="https://mojabiblia.github.io/a/12.html">Więcej</a></p>
</div>
</br></br>
<div>
<h2>Duch Święty</h2>
<p><strong>Duch Święty jest przejawem działania Boga, jego emanacją, stw&oacute;rczą mocą i siłą, &nbsp;kt&oacute;rą potrafił oddziaływać na ludzi.<span>&nbsp;</span></strong></p>
<p>Pogląd, że Duch Święty (<strong><a href="https://mojabiblia.github.io/a/137.html">parakletos</a></strong>) jest osobą wchodzącą w skład boskiej Tr&oacute;jcy nie ma uzasadnienia w Biblii.</p>
<p>Duch Święty ukazywał się pod postacią ognia,<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/37.html" title="Czy B&oacute;g może ukazywać się pod postacią zwierzęcia."><strong>zwierzęcia</strong></a><span>&nbsp;</span>(gołębia), potęgi Bożej ale, nigdy pod postacią osoby. Ludzie mogli być nim: napełnieni, ochrzczeni &nbsp;lub nim namaszczeni podobnie jak oliwą co wyklucza jego<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/34.html" title="Czy Duch Świety to trzecia osoba Boga?">osobowość</a></strong>.</p>
<p>Życie Pana Jezusa zostało przeniesione<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/47.html" title="Maria poczęła za sprawą Ducha Świetego">do łona Marii</a><span>&nbsp;</span></strong>za sprawą mocy Bożej, a nie działania rzekomej trzeciej osoby Tr&oacute;jcy. Jezus jest synem Boga Ojca, a nie synem Ducha Świętego.</p>
<p>&nbsp;</p>
<p><a href="https://mojabiblia.github.io/a/13.html">Więcej</a></p>
</div>
</div>
</div>
</br></br>
<div>
<div>
<div>
<h2><span>Czy Tr&oacute;jca Święta jest nauką biblijną?</span></h2>
<p><span>Tr&oacute;jca nie jest Bogiem, o kt&oacute;rym uczy Biblia. Nie znajdziemy w Piśmie Świętym nauki o jednym Bogu w trzech osobach. Nie zawiera ona r&oacute;wnież nauki&nbsp; o wsp&oacute;łistotności Syna z Ojcem jak r&oacute;wnież nauki o r&oacute;wności rzekomych trzech os&oacute;b.</span></p>
<p>Antytrynitarianie bronią tego czego uczył Pan Jezus w Marka 12:29 BT</p>
<blockquote>
<p><em>&ldquo;Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g nasz,<span>&nbsp;</span><strong>Pan jest jeden</strong>.&rdquo;&nbsp;</em></p>
</blockquote>
<p>Nar&oacute;d wybrany wierzył w jednoosobowego Boga zgodnie z &ldquo;szemą&rdquo; m&oacute;wiącą &ldquo;S<em>łuchaj, Izraelu! Wiekuisty jest naszym Bogiem, Wiekuisty jest jedyny!</em>&ldquo;. Nauczanie o Bogu w trzech osobach zaciemnia wiele nauk zawartych w Słowie Bożym takich jak: &ldquo;pośrednictwo Pana Jezusa pomiędzy Bogiem a ludźmi&rdquo;, &ldquo;nauka o złożonej Bogu ofierze&rdquo;, &ldquo;roli Pana Jezusa w Bożym zamierzeniu&rdquo;, a także &ldquo;nazwaniu matki Pana Jezusa Marii &ndash; Matką Boga&rdquo;.</p>
<p>W Piśmie Świętym nie ma słowa Tr&oacute;jca, Tr&oacute;jca Święta, B&oacute;g w Tr&oacute;jcy Jedyny, Tr&oacute;jcą Przenajświętsza &nbsp;czy Tr&oacute;jjedyny B&oacute;g.&nbsp; Nie znajdziemy na kartach Słowa Bożego także nauki o tym, że są trzy osoby w jednym Bogu. Nie ma nauki, że Jezus jest wsp&oacute;łistotny Ojcu, że wszystkie trzy osoby są wsp&oacute;łwieczne i sobie r&oacute;wne, co zakłada doktryna trynitarzy. Doskonale zdawał sobie z tego sprawę Erazm z Rotterdamu, kt&oacute;ry&nbsp; podkreślił, że słowo &ldquo;Tr&oacute;jca Święta&rdquo; jest nieznane Pismu Świętemu.</p>
<p>Przyznają to r&oacute;wnież szanowani bibliści. Znany teolog szwedzki, Emil Br&uuml;nner w książce &ldquo;The Christian Doctrine of God&rdquo; napisał: (tłumaczenie z angielskiego)</p>
<blockquote>
<p><em>&ldquo;Nigdy nie było intencją pierwszych świadk&oacute;w Chrystusa postawienie przed nami w Nowym Testamencie intelektualnego problemu &ndash; tego dotyczącego Trzech Boskich Os&oacute;b &ndash; by następnie stwierdzić, żebyśmy bez szemrania czcili tajemnicę &ldquo;Trzech w Jednym&rdquo;.<span>&nbsp;</span><strong>Nie ma śladu takiej idei w Nowym Testamencie</strong>. To &ldquo;mysterium logicum&rdquo;, że B&oacute;g jest Trzema, a jednocześnie Jednym, leży całkowicie poza przesłaniem Biblii. (&hellip;) Żaden z Apostoł&oacute;w nawet nie śnił, że są Trzy Boskie Osoby, kt&oacute;rych wzajemne relacje i paradoksalna jedność jest poza naszym pojmowaniem.&rdquo;</em></p>
</blockquote>
<h3>Monoteizm a triady b&oacute;stw</h3>
<p>Antytrynitarze uważają, że koncepcja Boga w Tr&oacute;jcy wykracza poza monoteizm i wywodzi się z pogańskich wierzeń w<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/73.html" title="Pogańskie Tr&oacute;jce nie są nauką Pisma Świętego"><strong>triady b&oacute;stw</strong></a>, nie mających nic wsp&oacute;lnego z Bogiem opisywanym w Pismem Świętym.</p>
<p>Uważamy, że chrześcijaństwo powinno zmierzać ku restoracjonizmowi czyli powrotowi do źr&oacute;deł pierwotnego chrystianizmu.</p>
<p>Doszukiwanie się w Piśmie Świętym Tr&oacute;jcy, przeczy temu o czym czytamy w&nbsp; 1 liście do Koryntian 8:6.</p>
<blockquote>
<p><em>&ldquo;Wszakże dla nas istnieje&nbsp;tylko<span>&nbsp;</span><strong>jeden B&oacute;g Ojciec,</strong>&nbsp;z kt&oacute;rego pochodzi wszystko&nbsp;i dla kt&oacute;rego istniejemy, i<strong>&nbsp;jeden Pan, Jezus Chrystus</strong>,&nbsp;przez kt&oacute;rego wszystko istnieje &nbsp;i przez kt&oacute;rego my także istniejemy&rdquo;</em></p>
</blockquote>
<p>Tego właśnie uczył Pan Jezus, apostołowie oraz&nbsp; pierwsi chrześcijanie. W powyższym wersecie Paweł nic nie wspomniał o Duchu Świętym z prostej przyczyny. Gdyż wierzył w to co głosił Pan Jezus w Jana 17:3</p>
<blockquote>
<p>&ldquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego<span>&nbsp;</span><strong>posłałeś</strong>, Jezusa Chrystusa&rdquo;</p>
</blockquote>
<h4>Jeden B&oacute;g i jeden pośrednik</h4>
<p>Biblia uczy, że jest jeden&nbsp; B&oacute;g oraz jeden pośrednik&nbsp; Jezus będący Chrystusem posłanym na ziemię w celu złożenia ofiary ze swojego życia. Czy dostrzegasz brak w cytowanych wersetach wzmianki o rzekomej trzeciej osobie Boga i to<span>&nbsp;</span><strong>w kontekście<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/71.html" title="Duch Święty a zbawienie">uzyskania życia wiecznego</a></strong>!</p>
<p>Podobnie, jeżeli przeanalizujemy pierwsze trzy wersety z list&oacute;w także będziemy zdziwieni. Pisarze pomijają w nich&nbsp; Ducha Świętego, w kt&oacute;rego rzekomo wierzyli jako część Tr&oacute;jcy. We wszystkich prawie powitaniach (w pierwszych słowach list&oacute;w kierowanych do zbor&oacute;w)&nbsp; nie wymienia się<span>&nbsp;</span><strong>rzekomej osoby Ducha Świętego</strong>. Dla przykładu w Efezjan 1:2 czytamy:</p>
<blockquote>
<p><em>&rdquo;&nbsp;Łaska wam i pok&oacute;j<span>&nbsp;</span><strong>od Boga</strong>, Ojca naszego i<span>&nbsp;</span><strong>od Pana Jezusa</strong><span>&nbsp;</span>Chrystusa</em>&ldquo;</p>
</blockquote>
<p>A co z Duchem Świętym? Zaraz potem Paweł napisał:</p>
<blockquote>
<p><em>&ldquo;Błogosławiony niech będzie<span>&nbsp;</span><strong>B&oacute;g i Ojciec Pana naszego Jezusa Chrystusa</strong>, kt&oacute;ry nas ubłogosławił w Chrystusie wszelkim duchowym błogosławieństwem niebios&rdquo;</em></p>
</blockquote>
<p>Zobacz: Rzymian 1:7, 1 Koryntian 1:3, 2 Koryntian 1:2, Galat&oacute;w 1:3, Efezjan 1:2, Filipian 1:2, 2Tesaloniczan 1:2, 1 Tymoteusza 1:2, 2 Tymoteusza 1:2.</p>
<p>Dzieje się tak dlatego, że użyte przez pisarzy Pisma Świętego sformułowanie Duch nie ma&nbsp; nic wsp&oacute;lnego z&nbsp; trzecią osobą Boga.&nbsp; Jest to odpowiednik słowa greckiego&nbsp; &ldquo;pneuma&rdquo; używanego w Biblii jako energię życiową, moc, przejaw życia, czy działania Boga. Duch Święty to&nbsp; napełniająca przestrzeń moc płynąca bezpośrednio z Boga, To B&oacute;g w działaniu.&nbsp; Tą właśnie mocą B&oacute;g dokonał dzieła stworzenia, pozwalał ludziom wypowiadać proroctwa, przeni&oacute;sł życie swojego Syna do łona Marii.</p>
<p>Jeżeli temat &ldquo;Co Pismo Święte m&oacute;wi o Tr&oacute;jcy Świętej&rdquo; cię zaciekawił zapraszamy do lektury poszczeg&oacute;lnych werset&oacute;w biblijnych na naszym blogu.</p>
<p>&nbsp;</p>
</div>
</div>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/21.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl" style="text-decoration: none;">https://blog.antytrynitarianie.pl</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875982&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1e46f28a39</p>
</div>
</body>
