<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kim są antytrynitarianie.pl?</title>

<meta name="description" content="Kim są antytrynitarianie.pl? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/21.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kim są antytrynitarianie.pl?"/>
<meta property="og:description" content="Kim są antytrynitarianie.pl?blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kim jesteśmy</h1>
<div>
<h1>Kim są antytrynitarianie.pl?</h1>
<p>Blog www.antytrynitarianie.pl jest prywatną inicjatywą os&oacute;b pragnących zaprezentować argumenty, kt&oacute;re przekonały ich do wiary w jednoosobowego Boga Biblii JHWH, jak r&oacute;wnież pozwoliły odrzucić dogmat m&oacute;wiący o tym, że B&oacute;g jest Tr&oacute;jcą.</p>
<p>Naszej strony nie należy utożsamiać<span>&nbsp;</span><strong>z żadnym ugrupowaniem religijnym lub kościołem</strong>.&nbsp; Uważamy, że przynależność, do takiej czy innej grupy antytrynitarnej, to czyjś osobisty wyb&oacute;r. Nie dopytujemy się nikogo w jakiej jest religii, gdyż ważne są dla nas argumenty, a nie ludzkie autorytety.</p>
<p>Nie jesteśmy związani r&oacute;wnież z żadną organizacją polityczną.</p>
<p>Na blogu przedstawiamy i komentujemy wersety, kt&oacute;re nas przekonują do wiary w jednego Boga oraz jego Syna Pana Jezusa Chrystusa, oraz te, kt&oacute;re rzekomo mają wiarę w Tr&oacute;jcę popierać.</p>
<p>Jeżeli masz inne zdanie na temat istoty Boga, szanujemy to. Oczywiście chętnie poznamy Twoje zdanie i ewentualnie włączymy je do dyskusji. Nie chcemy przy tym obrażać czyichś pogląd&oacute;w i wierzeń, ani urażać Twoich uczuć religijnych.&nbsp; Uważamy, że każdy może wierzyć w&nbsp; to co podpowiada mu jego serce oraz rozum, oraz w to co jest zgodne z tym czego naucza Pismo Święte.</p>
<p>Wierzymy, że ta strona pomoże poszukiwaczom prawdy w znalezieniu odpowiedzi na pytanie, Kim jest B&oacute;g, o kt&oacute;rym czytamy w Biblii.</p>
<h2>Dlaczego powstał ten blog</h2>
<p>Gdy zaczynaliśmy pisać tego bloga w Internecie, takiego miejsca o takim zakresie komentarzy biblijnych nie było.&nbsp; Chcieliśmy&nbsp; aby w jednym miejscu znalazły się biblijne argumenty nie trynitarnych chrześcijan, oraz ponad sto om&oacute;wionych werset&oacute;w.</p>
<p>Mamy nadzieję, że dzięki temu zachęcimy czytelnik&oacute;w do poznawania Biblii i rozmyślania nad dobrą nowiną tam zawartą. Chcemy wykazać przy tym, iż dogmat o Tr&oacute;jcy Świętej &bdquo;zaciemnia&rdquo; i wypacza ewangelię głoszoną przez Pana Jezusa i jego uczni&oacute;w.</p>
<p>Nie mamy żadnego &bdquo;dofinansowania czy zwrot&oacute;w koszt&oacute;w&rdquo; od żadnej instytucji, zboru czy kościoła.&nbsp; Nigdy też nie byliśmy ani nie jesteśmy na jakimś &bdquo;etacie religijnym&rdquo;. Nigdy też nie prosiliśmy o wsparcie w finansowaniu strony od internetowych czytelnik&oacute;w. Nie wspomagamy się też reklamami bo uważamy, że nie pasowałoby to do powagi omawianego tu Słowa Bożego. To co publikujemy jest tylko drobnym fragmentem tego co chcemy przekazać innym w ramach ewangelii pochodzącej z Biblii.</p>
<p>Pan Jezus jest naszym osobistym zbawicielem w tym sensie, że złożył swoje życie w ofierze za każdego z nas.</p>
<p>B&oacute;g nie jest dla nas niepoznawalną, tajemniczą i filozoficzną Tr&oacute;jcą, ale kochającym Ojcem, kt&oacute;ry zaprasza, aby Go poznawać (Jana 17:3).</p>
<p>Wersety biblijne cytowane są&nbsp; r&oacute;żnych dostępnych polskich przekład&oacute;w. Pogrubienia oraz kursywa są nasze i mają za zadanie zwr&oacute;cić uwagę na kluczowe myśli. Cytowane fragmenty innych publikacji pochodzą gł&oacute;wnie z naszej biblioteczki. Z uwagi na r&oacute;żnice w tłumaczeniach staramy się używać imienia Boga gł&oacute;wnie w formie tetragramu JHWH, Jahwe lub Jehowa.</p>
<p>&nbsp;</p>
<p>Artykuł został przetłumaczony na język angielski:<span>&nbsp;</span><a href="https://antytrynitarianie.pl/about-us/"><strong>Who we are</strong></a></p>
</div>
  
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/22.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/o-nas" style="text-decoration: none;">https://blog.antytrynitarianie.pl/o-nas</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875983&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f068890936</p>
</div>
</body>
