<head>
<meta charset="UTF-8" />
<title>Słowniczek - Problemy z definicją Trójcy wśród kościołów</title>

<meta name="description" content="Słowniczek - Problemy z definicją Trójcy wśród kościołów blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/24.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Słowniczek - Problemy z definicją Trójcy wśród kościołów"/>
<meta property="og:description" content="Słowniczek - Problemy z definicją Trójcy wśród kościołów blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Słowniczek</h1>
<div>
<h1>Problemy z definicją Tr&oacute;jcy wśr&oacute;d kościoł&oacute;w</h1>
<p>Z uwagi na to, że wielu zwolennik&oacute;w Tr&oacute;jcy podaje sprzeczne argumenty związane z wierzeniami w Tr&oacute;jcę (argumenty te nie są zgodne z wierzeniami ich kościoł&oacute;w), podajemy kilka ważnych definicji, przydatnych podczas rozważań nad tym dogmatem. Prezentujemy tylko te fragmenty, kt&oacute;re dotyczą tematu wiary w Tr&oacute;jcę Świętą. Wytłuszczenia mają za zadanie zwr&oacute;cić uwagę czytelnika na kluczowe stwierdzenia w danym tekście.</p>
<hr />
<h3>Zacznijmy od<span>&nbsp;</span><strong>definicji Tr&oacute;jcy Świętej</strong>. Og&oacute;lnie można ja tak przedstawić.</h3>
<blockquote>
<p><em>&ldquo;B&oacute;stwo Ojca i Syna i Ducha Świętego jest jedno, r&oacute;wna jest ich chwała, wsp&oacute;lny majestat &hellip;. Ojciec jest wszechmocny, Syn jest wszechmocny, Duch Święty jest wszechmocny&hellip;. tak więc<span>&nbsp;</span><strong>Ojciec jest Bogiem, Syn jest Bogiem, Duch Święty jest Bogiem. Mimo to nie ma trzech Bog&oacute;w</strong>, tylko jeden jest B&oacute;g. W tej Tr&oacute;jcy nikt<span>&nbsp;</span><strong>nie jest większy ani mniejszy</strong>. Natomiast wszystkie trzy osoby są<span>&nbsp;</span><strong>wsp&oacute;łwieczne</strong><span>&nbsp;</span>i sobie<span>&nbsp;</span><strong>r&oacute;wne</strong>.&rdquo;</em></p>
</blockquote>
<p>Poniżej wyjaśnienie definicji Tr&oacute;jcy Świętej pochodzące z Wikipedii:</p>
<blockquote>
<p><em>Tr&oacute;jca Święta, Święta Tr&oacute;jca &ndash; chrześcijański dogmat stwierdzający, że<span>&nbsp;</span><strong>B&oacute;g jest Bogiem Troistym</strong>, istniejącym jako trzy Osoby &ndash; po grecku hypostazy &ndash; pozostając jednocześnie jednym Bytem. Wszystkie trzy Osoby są rozumiane jako mające tę samą jedną istotę czyli naturę, a nie jedynie podobne natury. Od początku trzeciego wieku doktryna Tr&oacute;jcy zaczęła być formułowana następująco: jest &ldquo;<strong>jeden B&oacute;g istniejący w trzech Osobach</strong><span>&nbsp;</span>i jednej substancji, Ojciec i Syn, i Duch Święty&rdquo;. Wiara w Tr&oacute;jcę jest wyznawana przez w<strong>szystkie Kościoły katolickie, prawosławne, oraz wszystkie gł&oacute;wne wyznania wyrastające z nurtu reformacji takie, jak luteranizm, kalwinizm, anglikanizm, metodyzm i prezbiterianizm</strong>. Dogmat o Tr&oacute;jcy Świętej jest więc uważany za &bdquo;centralną prawdę wiary teologii chrześcijańskiej&rdquo; Dogmat został ostatecznie zatwierdzony na soborze konstantynopolitańskim w roku 381, jednak już na soborze nicejskim w roku 325 oficjalnie uznano<span>&nbsp;</span><strong>wsp&oacute;łistotność</strong><span>&nbsp;</span>Ojca i Syna, co jest podstawą dogmatu.<span>&nbsp;</span><strong>Uznanie wiary w Tr&oacute;jcę Świętą jest pierwszym koniecznym warunkiem wstąpienia do Światowej Rady Kościoł&oacute;w</strong>.</em></p>
</blockquote>
<p>Jak z tego wynika większość wyznań nie potrafiła się otrząsnąć z tej niebiblijnej nauki o TROISTYM Bogu. Niekt&oacute;rzy uważają że przynależność do<span>&nbsp;</span><em><strong>Światowej Rady Kościoł&oacute;w</strong></em><span>&nbsp;</span>jest NAJWAŻNIEJSZA. Zwracam uwagę, że nie podano tutaj ani w większości definicji ANI JEDNEGO WERSETU z Pisma Świętego!</p>
<hr />
<h3><strong>Poniżej wyznanie wiary według św. Atanazego</strong><span>&nbsp;</span>(fragment)</h3>
<blockquote>
<p><em>&ldquo;Ktokolwiek pragnie być zbawiony,<span>&nbsp;</span><strong>przede wszystkim</strong><span>&nbsp;</span>winien się trzymać<span>&nbsp;</span><strong>katolickiej wiary</strong>. Jeżeli jej w całości i bez skazy nie zachowa, z pewnością<span>&nbsp;</span><strong>na wieki zginie</strong>. Ot&oacute;ż wiara katolicka wymaga, byśmy czcili<span>&nbsp;</span><strong>jednego Boga w Tr&oacute;jcy</strong>, a Tr&oacute;jcę w jedności. Ani os&oacute;b pomiędzy sobą nie mieszając, ani też nie rozdzielając istoty. Inna jest bowiem osoba Ojca, inna Syna, inna Ducha Świętego; Lecz Ojca i Syna i Ducha Świętego jedno jest b&oacute;stwo,<span>&nbsp;</span><strong>r&oacute;wna chwała i wsp&oacute;łwieczny majestat</strong>.</em></p>
<p><em>Jaki Ojciec, taki jest i Syn, taki też Duch Święty. Niestworzony Ojciec, niestworzony Syn, niestworzony Duch Święty&hellip;. A przecież<span>&nbsp;</span><strong>nie ma trzech wszechmocnych</strong>, lecz jeden wszechmocny. Tak też<span>&nbsp;</span><strong>Bogiem jest Ojciec</strong>, Bogiem jest Syn, Bogiem i Duch Święty.<span>&nbsp;</span><strong>A przecież nie ma trzech Bog&oacute;w</strong>, lecz jeden jest B&oacute;g. &hellip; Tak znowu<strong><span>&nbsp;</span>trzech Bog&oacute;w</strong>, albo Pan&oacute;w religia katolicka wyznawać zabrania. Ojciec przez nikogo nie jest uczyniony, ani stworzony, ani też zrodzony.</em></p>
<p><em><strong>Syn jest przez samego Ojca nie uczyniony</strong>, ani stworzony, ale zrodzony.<span>&nbsp;</span><strong>Duch Święty jest od Ojca i Syna</strong><span>&nbsp;</span>nie uczyniony, ani stworzony, ani zrodzony, lecz<span>&nbsp;</span><strong>pochodzący</strong>. Więc jeden Ojciec, nie trzech Ojc&oacute;w j jeden Syn, nie trzech Syn&oacute;w; jeden jest Duch Święty, nie trzech Duch&oacute;w Świętych. I<span>&nbsp;</span></em><strong><em>nic w owej Tr&oacute;jcy nie jest wcześniejsze, albo p&oacute;źniejsze, nic większe lub</em><span>&nbsp;</span>mniejsze, ale wszystkie trzy osoby są sobie wsp&oacute;łwieczne i całkiem r&oacute;wne</strong>. Tak, iż ostatecznie, jak już powiedziano, czcić powinniśmy i jedność w Tr&oacute;jcy, i Tr&oacute;jcę w jedności. Kto zatem pragnie być zbawiony, takie o Tr&oacute;jcy świętej niech ma przekonanie.&rdquo;</p>
</blockquote>
<p>Jak widzimy zbawienie połączono tu nie tylko z wiarą w Tr&oacute;jcę ale z wyznawaniem wiary katolickiej. Nie ma natomiast mowy o ofierze jaką złożył Pan nasz Jezus za nas, o Jego pośrednictwie , nie wspomniano o imieniu Ojca, nie ma mowy o potrzebie właściwego postępowania i uczynkach w tych słowach. Jest natomiast mowa o rzeczach, kt&oacute;rych Pismo Święte w og&oacute;le nie podaje począwszy od słowa Tr&oacute;jca a skończywszy na zbawieniu w wiarę w tr&oacute;jjedynego Boga (zn&oacute;w brak poparcia twierdzeń Pismem Świętym).</p>
<hr />
<p>Poza kościołem katolickim swoje wyznanie wiary ma także<span>&nbsp;</span><strong>kości&oacute;ł zielonoświątkowy</strong><span>&nbsp;</span>(nie wszystkie jednak odłamy tego kościoła wierzą w Tr&oacute;jcę np. osoby wyznające&nbsp;<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/14.html" title="zielonoświądkowy kości&oacute;ł jedności b&oacute;stwa">Jedność B&oacute;stwa</a></strong>).</p>
<blockquote>
<p><em>&ldquo;Wyznanie wiary Kościoła Zielonoświątkowego w Polsce<span>&nbsp;</span><strong>Wierzymy, że Pismo Święte</strong><span>&nbsp;</span>&ndash; Biblia &ndash; jest Słowem Bożym, nieomylnym i natchnionym przez Ducha Świętego, i stanowi jedyną normę wiary i życia. Wierzymy w Boga w<span>&nbsp;</span><strong>Tr&oacute;jcy Świętej jedynego</strong>, w osobach Ojca i Syna, i Ducha Świętego.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy kości&oacute;ł zielonoświątkowy wierzy (przynajmniej część wiernych)&nbsp; r&oacute;wnież w Boga w Tr&oacute;jcy Świętej jedynego. Pisząc &bdquo;Wierzymy, że Pismo Święte &ndash; Biblia &ndash; jest Słowem Bożym&rdquo;&nbsp; pomija się&nbsp; fakt braku w Piśmie Świętym słowa Tr&oacute;jca czy<span>&nbsp;</span><strong>Tr&oacute;jjedyny B&oacute;g</strong>, kt&oacute;rego to zwrotu użyto w komentarzu do tego wyznania wiary</p>
<blockquote>
<p>&bdquo;Jest tylko<strong><span>&nbsp;</span>jeden</strong><span>&nbsp;</span>żywy i prawdziwy B&oacute;g. Jest On<span>&nbsp;</span><strong>samoistny</strong><span>&nbsp;</span>i nieskończony w swojej istocie i doskonałości.<span>&nbsp;</span><strong>Tylko On posiada nieśmiertelność</strong><span>&nbsp;</span>i przebywa w światłości niedostępnej.&rdquo;</p>
</blockquote>
<p>Jak zatem rozumieć wiarę w Tr&oacute;jcę i wiarę w to, że Biblia m&oacute;wi prawdę a jednak nie naucza o Tr&oacute;jcy?</p>
<hr />
<p>Większość<span>&nbsp;</span><strong>Adwentyst&oacute;w</strong><span>&nbsp;</span>podobnie jak większość protestant&oacute;w jest świadoma tego, że słowa Tr&oacute;jca lub jakiegokolwiek innego z palety sł&oacute;w &bdquo;opisującej Tr&oacute;jjedynego&nbsp; Boga&rdquo; w Biblii nie znajdziemy!<br />Często więc m&oacute;wią &bdquo;nie nazywamy Boga Tr&oacute;jcą&rdquo; ale jednocześnie opisując Boga Biblii cytują atanazjańskie wyznanie wiary z naciskiem na &bdquo;r&oacute;wność os&oacute;b Tr&oacute;jjedynego&nbsp; Boga względem siebie odnośnie mocy i odwieczności&rdquo;.<br />Czyż nie jest to uciekanie od fakt&oacute;w. Nie wypowiadamy słowa Tr&oacute;jca, ale w Tr&oacute;jcę wierzymy! Pr&oacute;by godzenia braku biblijnych dowod&oacute;w potwierdzających prawdziwość atanazjańskiego wyznania wiary z naukami Pisma Świętego, prowadzi właśnie do takich paradoks&oacute;w.</p>
<hr />
<h2>UNIA HIPOSTATYCZNA</h2>
<p>Przyjęcie przez trynitarne chrześcijaństwo atanazjańskiego wyznania wiary, wymusiło też wypracowanie innych, nieznanych w Biblii definicji opartych na filozofii oraz ludzkich spekulacjach.<br />Jednym z takich dodanych do chrześcijaństwa przez trynitaryzm haseł jest &bdquo;<strong>unia hipostatyczna</strong>&rdquo;.</p>
<p>Zobaczmy encyklopedyczną definicję :</p>
<blockquote>
<p><em>UNIA HIPOSTATYCZNA &ndash; Dogmatyczne orzeczenie w tej sprawie wydał w 451 roku Sob&oacute;r chalcedoński. Uznał, że należy wyznawać, iż Jezus Chrystus, będąc jedną osobą, posiada dwie natury boską i ludzką (diofizytyzm), a ich zjednoczenie dokonało się:</em></p>
<p><em>1. bez zmiany natur (immutabiliter gr. atreptos), to znaczy spotkanie ze sobą natury boskiej i ludzkiej w Jezusie Chrystusie nie zmieniło w żaden spos&oacute;b ani ludzkiej, ani boskiej natury. Każda pozostała sobą ze specyficznymi dla siebie właściwościami.</em><br /><em>2. bez pomieszania (inconfuse gr. asynchytos), to znaczy obydwie natury Jezusa Chrystusa po zjednoczeniu nie uległy pomieszaniu ze sobą. Nie powstała więc jakaś trzecia bosko-ludzka natura. Pozostały dwie odrębne natury, boska i ludzka, a każda z nich zachowała specyficzne dla siebie właściwości.</em><br /><em>3. bez rozdzielenia (indivise gr. adiairetos), to znaczy mimo obecności dw&oacute;ch natur w Jezusie Chrystusie po Wcieleniu nie było dw&oacute;ch os&oacute;b, lecz jedna Jezusa Chrystusa, w kt&oacute;rej spotkało się ze sobą b&oacute;stwo i człowieczeństwo. Nie wolno więc rozdzielać Jezusa Chrystusa Boga od Jezusa Chrystusa człowieka.</em></p>
<p><em>4. bez rozłączenia (inseparabiliter gr. achoristos), to znaczy, że po Wniebowstąpieniu Jezusa Chrystusa natura ludzka nie odłączyła się od boskiej. Tak więc Jezus Chrystus r&oacute;wnież po wniebowstąpieniu pozostał w pełni Bogiem i w pełni człowiekiem.</em></p>
</blockquote>
<h3>Pomieszanie natur</h3>
<p>Kiedy według trynitaryzmu nastąpiło to &bdquo;pomieszanie natur boskiej i ludzkiej&bdquo; w Chrystusie?<br />Posłuchajmy teolog&oacute;w trynitaryzmu:</p>
<blockquote>
<p><em>&bdquo;Zjednoczenie osobowe dokonało się z chwilą poczęcia natury ludzkiej Jezusa w łonie Bogarodzicy i pozostało po śmierci ciała Jezusa. W chwili śmierci na krzyżu dusza Zbawiciela odłączyła się od ciała, ale Syn Boży w dalszym ciągu był zjednoczony ze swoją naturą ludzką &ndash; zar&oacute;wno z ciałem, jak i duszą&rdquo;</em></p>
</blockquote>
<p>Kiedy i dlaczego wprowadzono do chrześcijaństwa taką nową naukę ?<br />&bdquo;Sob&oacute;r chalcedoński, charakteryzując zjednoczenie natur w Jezusie Chrystusie, używał określeń negatywnych, chcąc podkreślić tajemnicę tego zjednoczenia. Sob&oacute;r ten podkreślił także, że Jezus Chrystus jest wsp&oacute;łistotny Bogu Ojcu (homousios) co do b&oacute;stwa &ndash; wcześniej zaznaczył to Sob&oacute;r w Nicei w 325 r.n.e.<br />Przyjęcie takiej definicji miało być ostrzem skierowanym przeciw arianom oraz pr&oacute;bą tłumaczenia jak to możliwe, że w Piśmie Świętym często czytamy o mniejszej roli &bdquo;woli Pana Jezusa&rdquo;, względem woli Boga.<br />Czy ta definicja przybliża do prawdy o Panu Jezusie objawionej w Piśmie Świętym, czy raczej oddala od tej prawdy oceńcie sami.</p>
<p>Nasz komentarz w tym temacie znajdziesz we wpisie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/129.html"><strong>Czy Pan Jezus miał dwie natury?</strong></a></p>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/25.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/slowniczek-pojec" style="text-decoration: none;">https://blog.antytrynitarianie.pl/slowniczek-pojec</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875987&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5809f76848</p>
</div>
</body>
