<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Do kogo Bóg mówi uczyńmy – Rodzaju 1:26</title>

<meta name="description" content="Do kogo Bóg mówi uczyńmy – Rodzaju 1:26 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/25.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Do kogo Bóg mówi uczyńmy – Rodzaju 1:26"/>
<meta property="og:description" content="Do kogo Bóg mówi uczyńmy – Rodzaju 1:26 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

  <div>
<h1>Do kogo B&oacute;g m&oacute;wi uczyńmy w Rodzaju 1:26</h1>
<p>W Rodzaju: 1:26&nbsp;(BT) czytamy :</p>
<blockquote>
<p>&ldquo;<em>A wreszcie rzekł B&oacute;g:<span>&nbsp;</span><strong>Uczyńmy</strong><span>&nbsp;</span>człowieka na<span>&nbsp;</span><strong>Nasz</strong><span>&nbsp;</span>obraz, podobnego Nam. Niech panuje nad rybami morskimi, nad ptactwem powietrznym, nad bydłem, nad ziemią i nad wszystkimi zwierzętami pełzającymi po ziemi!</em>&ldquo;</p>
</blockquote>
<p>Podobnie w Rodzaju 11:7 &ldquo;<strong>Zejdźmy</strong><span>&nbsp;</span>więc i pomieszajmy tam ich język, aby jeden nie rozumiał drugiego!&rdquo;</p>
<p>Zwolennicy dogmatu Tr&oacute;jcy często posługują się tymi wersetami, uważając, że świadczą one o wieloosobowym Bogu. Uważają, że skoro B&oacute;g m&oacute;wi w liczbie mnogiej to musi być więcej niż w jednej osobie. Czy wynika z tych werset&oacute;w, że B&oacute;g jest w trzech osobach?</p>
<p>Rozważania na ten temat warto zacząć od pytania:</p>
<h2>Czy<strong><span>&nbsp;</span>Izraelici</strong><span>&nbsp;</span>czytając ten fragment uważali, że B&oacute;g jest więcej niż w Jednej osobie?</h2>
<p>Jak wiadomo, ŻADEN &nbsp;Izraelita tak nie myślał, co poświadczał słowami modlitwy &bdquo;Shema Izrael&rdquo; (z hebr.<span>&nbsp;</span><em>Szema</em><span>&nbsp;</span>to&nbsp;<em>słuchaj</em>, Izraelu) z&nbsp;&nbsp;Powt&oacute;rzonego Prawa 6:4</p>
<blockquote>
<p>&ldquo;Słuchaj, Izraelu! Pan jest Bogiem naszym, Pan jedynie!&rdquo; (Bw)</p>
</blockquote>
<p>Żydowskie przywiązanie do monoteizmu wykluczało, że w Rodzaju: 1:26 może chodzić o Boga w więcej niż jednej osobie. Trwanie przy przekonaniu, że B&oacute;g jest jeden było bowiem gwarancją uznania Bożego. Wszelkie odstępstwo od tej zasady w Izraelu karane było śmiercią!</p>
<p>Jak zatem rozumieli ten fragment Izraelici? Ot&oacute;ż studiujący Torę Żydzi, uważali, że jest to &nbsp;forma &bdquo;narady&rdquo; Boga z jego anielskim &bdquo;dworem&rdquo; &ndash; aniołami, tak jak opisano to w 1 Kr&oacute;l.22:19-22.</p>
<p>A co na temat tych sł&oacute;w m&oacute;wią &nbsp;osoby wierzące w Tr&oacute;jcę np. księża katoliccy i duchowni protestanccy?&nbsp; (wytłuszczenie nasze)</p>
<h3>Jak tłumaczą te słowa katoliccy bibliści?</h3>
<ol>
<li>W przekładzie Biblii Warszawsko-Praskiej (1997) opracowanej przez biskupa Kazimierza Romaniuka w przypisie do wersetu Rodzaju: 1:26 czytamy: &rdquo;<span>&nbsp;</span><em>Stw&oacute;rzmy (l.m.) &ndash; aluzja &nbsp;albo do<span>&nbsp;</span><strong>całego dworu niebiańskiego</strong>, &nbsp;stanowiącego otoczenie Boga (por.Ps.8,6; Hbr.2,7) &nbsp;albo do<span>&nbsp;</span><strong>liczby mnogiej imienia Boga &ndash; Elohim<span>&nbsp;</span></strong>wyrażającej<span>&nbsp;</span><strong>majestat i wewnętrzne bogactwo Boga</strong>. &hellip;</em>&ldquo;</li>
<li>W przypisie do szanowanej przez kości&oacute;ł Biblii Jerozolimskiej (Pallottinum 2006), możemy natomiast przeczytać &nbsp;&ldquo;<em>Uczyńmy. Ta liczba mnoga może oznaczać zastanawianie się Boga razem<strong><span>&nbsp;</span>z Jego dworem niebiańskim</strong><span>&nbsp;</span>(<strong>aniołami</strong><span>&nbsp;</span>por.3,5.22): w grec. tłumaczeniu ( a za nim w Wulgacie) &nbsp;Ps. 8,6 cytowanego w Hbr. 2,7 tak właśnie zrozumiano tekst. &hellip;</em>&ldquo;</li>
<li>W książce Papieskiego Wydziały Teologicznego w Poznaniu pt. &ldquo;Prehistoria biblijna&rdquo; Michała Petera (wyd. 1994) na stronie 17 ak. 6 czytamy<em><span>&nbsp;</span>&ldquo;Ojcowie znowu m.in. św. Ireneusz, św. Hilary, św. Bazyli, św. Jan Chryzoston, św. Augustyn, dopatrywali się w liczbie mnogiej aluzji do Tr&oacute;jcy Św. Jednakże<span>&nbsp;</span><strong>to postępowanie Ojc&oacute;w tłumaczy się ich wiedzą nowotestamentową</strong>, w świetle kt&oacute;rej rzeczywiście najłatwiej znika trudność. Wszelako<span>&nbsp;</span><strong>Stary Testament nie znał jeszcze prawdy o troistości Os&oacute;b w Bogu</strong>. Zresztą mimo formy liczby mnogiej znaczenie wyrażenia faciamus jest jednostkowe: B&oacute;g chce stworzyć człowieka!&rdquo;<span>&nbsp;</span></em>W tym samym dziele o&nbsp;Rodzaju 11:7 czytamy na stronie 107<em><span>&nbsp;</span>&ldquo;Liczbę mnogą zejdźmy i pomieszajmy rozumiemy albo jako pluralis deliberationis, albo jako<span>&nbsp;</span><strong>dialog Boga z aniołami</strong>, narzędziami wykonującymi Bożą wolę.&rdquo;</em></li>
</ol>
<div><a href="pics/25.jpg"><img src="pics/25.jpg" border="0" alt="Tr&oacute;jca opis" title="prehistoria4" width="300" height="78" /></a>
<p>Książka &bdquo;Prehistoria biblijna&rdquo; wydanej przez Papieski Wydział Teologiczny str 17 dot. Rodzaju 1:26</p>
</div>
<p>&nbsp;</p>
<p>4. W przekładzie KULz 1962 roku<em><span>&nbsp;</span>czytamy w przypisach:</em></p>
<p><em>&ldquo;R&oacute;żnie uczeni wyjaśniają użycie liczby mnogiej w w. 26 Św. Tomasz (II-a IIae,q. 174. a 6) chciał się dopatrzyć w tej formie tajemnicy Tr&oacute;jcy Świętej. O. Procksch &hellip; anioł&oacute;w.<span>&nbsp;</span><strong>Pierwsze tłumaczenie trzeba odrzucić, gdyż dopiero w NT została objawiona ludziom tajemnica Tr&oacute;jcy Świętej</strong>, a tłumaczeniu o aniołach sprzeciwia się kontekst, kt&oacute;ry wyraźnie zaznacza, że B&oacute;g stworzył człowieka na sw&oacute;j obraz a nie na obraz anioł&oacute;w.&nbsp; Toteż najprawdopodobniej użycie l. mn. nie ma znaczenia rzeczowego, lecz jedynie formalne.&nbsp;<span>&nbsp;</span><strong>Autor przez użycie l. mn. chciał zaznaczyć, że B&oacute;g przed stworzeniem człowieka wezwał na naradę wszystkie swoje doskonałości</strong><span>&nbsp;</span>aby dokonać ostatniego dzieła &ndash; stworzenia człowieka (adam).&rdquo;</em></p>
<h3>Stary Testament a Tr&oacute;jca</h3>
<p>Jak widać nawet osoby wierzące w Tr&oacute;jce zdają sobie sprawę z tego, że Stary Testament nie m&oacute;wi w tych fragmentach &nbsp;o Tr&oacute;jcy , gdyż dla Żyda ta nauka była nie do przyjęcia (zobacz przekład Cylkowa)! Argumenty za aniołami, może poświadczać tekst z Hioba 38:4-7 (BW) oświadczający, że aniołowie byli przy akcie stwarzania.</p>
<blockquote>
<p><em>&ldquo;Gdzie byłeś, gdy zakładałem ziemię? Powiedz, jeśli wiesz i rozumiesz. &nbsp; Kto wyznaczył jej rozmiary? Czy wiesz? Albo kto rozciągnął nad nią sznur mierniczy? &nbsp; &nbsp;Na czym są osadzone jej filary albo kto założył jej kamień węgielny? &nbsp; &nbsp;Gdy gwiazdy poranne ch&oacute;rem radośnie się odezwały i<span>&nbsp;</span><strong>okrzyk wydali wszyscy synowie Boży</strong>?&rdquo;</em></p>
</blockquote>
<p>Można także wysnuć wniosek, że w &nbsp;tym fragmencie z Rodzaju: 1:26 B&oacute;g &nbsp;może m&oacute;wić do swojego pierworodnego syna, co może poświadczać np. tekst z Jana 1:3</p>
<blockquote>
<p><em>&rdquo; Wszystko przez nie powstało, a<span>&nbsp;</span><strong>bez niego</strong><span>&nbsp;</span>nic nie powstało, co powstało.&rdquo;</em></p>
</blockquote>
<p>oraz&nbsp;&nbsp;Kolosan 1:15,16 (BW)</p>
<blockquote>
<p><em>&ldquo;On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia, &nbsp; ponieważ<span>&nbsp;</span><strong>w nim zostało stworzone wszystko</strong>, co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne, czy to trony, czy panowania, czy nadziemskie władze, czy zwierzchności; wszystko<span>&nbsp;</span><strong>przez niego</strong><span>&nbsp;</span>i dla niego zostało stworzone.&rdquo;</em></p>
</blockquote>
<p>Warto także zwr&oacute;cić uwagę na słowa z werset&oacute;w kolejnych&nbsp; 27&nbsp; gdzie słowo B&oacute;g, zawsze jest powiązane z zaimkiem osobowym w&nbsp; pojedynczej liczbie. B&oacute;g stworzył człowieka &bdquo;Na sw&oacute;j (a nie ich) obraz. Na obraz Boga stworzył (a nie stworzyli) go&rdquo;.</p>
<h3>O ile os&oacute;b chodzi?</h3>
<p>Kolejna Ważna rzecz jest taka, że&nbsp;ani z &nbsp;Rodzaju: 1:26 ani z&nbsp;Rodzaju 11:7 nie wynika, że CHODZI O<span>&nbsp;</span><strong>TRZY OSOBY</strong><span>&nbsp;</span>!</p>
<p>Można bowiem r&oacute;wnie dobrze &nbsp;wnioskować, że B&oacute;g składa się z dw&oacute;ch, jak r&oacute;wnież czterech czy siedmiu os&oacute;b!</p>
<p>A czy słowo ELOHIM nie sugeruje, że B&oacute;g jest mnogi, lub że jest w trzech osobach?</p>
<p>Om&oacute;wimy to w następnym wpisie pt. &ldquo;<a href="https://mojabiblia.github.io/a/26.html">Elohim &ndash; czy liczba mnoga poświadcza Tr&oacute;jcę?</a>&ldquo;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/65.html" style="text-decoration:none">Pierworodny wszelkiego stworzenia &ndash; Kolosan 1:15</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/bog-mowi-uczynmy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/bog-mowi-uczynmy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875988&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">4678424d59</p>
</div>
</body>
