<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Pan mój i Bóg mój – Jana 20:28 - Czy Tomasz wierzył w Trójcę?</title>

<meta name="description" content="Pan mój i Bóg mój – Jana 20:28 - Czy Tomasz wierzył w Trójcę? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/27.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Pan mój i Bóg mój – Jana 20:28 - Czy Tomasz wierzył w Trójcę?"/>
<meta property="og:description" content="Pan mój i Bóg mój – Jana 20:28 - Czy Tomasz wierzył w Trójcę? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Pan m&oacute;j i B&oacute;g m&oacute;j &ndash; Jana 20:28</h1>
<div>
<h1>Czy Tomasz wierzył w Tr&oacute;jcę?</h1>
<p>Chodzi o wypowiedź Tomasza z&nbsp; Jana 20:28 &ldquo;<em>Ὁ &Kappa;ύ&rho;&iota;ό&sigmaf; &mu;&omicron;&upsilon; &kappa;&alpha;ὶ ὁ &Theta;&epsilon;ό&sigmaf; &mu;&omicron;&upsilon;</em>&ldquo;, kt&oacute;rą zacytuję z przekładu Biblii Tysiąclecia:</p>
<blockquote>
<p><em>&ldquo;Tomasz Mu odpowiedział:<strong><span>&nbsp;</span>Pan m&oacute;j i B&oacute;g m&oacute;j</strong>!&rdquo;</em></p>
</blockquote>
<p>Warto na początku rozważań, zastanowić się o czym traktuje ten tekst i na co wskazuje kontekst.</p>
<p>Czy Tomasz m&oacute;wiąc te słowa uwierzył w Tr&oacute;jcę? Czy może raczej w to, że Jezus zmartwychwstał?</p>
<p>Przeczytajmy proszę kontekst tych sł&oacute;w z wersetu 25.</p>
<blockquote>
<p><em>&ldquo;Inni więc uczniowie m&oacute;wili do niego:<span>&nbsp;</span><strong>Widzieliśmy</strong><span>&nbsp;</span>Pana! Ale on rzekł do nich: Jeżeli na rękach Jego nie zobaczę śladu gwoździ i nie włożę palca mego w miejsce gwoździ, i nie włożę ręki mojej do boku Jego,<span>&nbsp;</span><strong>nie uwierzę.</strong>&ldquo;</em></p>
</blockquote>
<h2>W co nie m&oacute;gł uwierzyć Tomasz?</h2>
<p>Tomasz jak wynika z kontekstu nie uwierzył w<strong><span>&nbsp;</span>zmartwychwstanie Jezusa</strong>, w to że Jezus ZNOWU ŻYJE! &nbsp;Uczniowie m&oacute;wią, &ldquo;<strong>widzieliśmy</strong><span>&nbsp;</span>Pana&rdquo; &nbsp;a Tomasz odpowiada &ldquo;Jak<span>&nbsp;</span><strong>nie zobaczę&nbsp;</strong>&hellip; nie uwierzę&rdquo;.&nbsp; Tomasz nie m&oacute;gł uwierzyć&nbsp; w zmartwychwstałego Jezusa, a nie w to, że Jezus jest częścią Tr&oacute;jcy czy Bogiem wszechmogącym!</p>
<p>Podobnie było z uczniem, kt&oacute;ry przybył do grobu o czym czytamy w Jana 20:8,9:</p>
<blockquote>
<p><em>&ldquo;Wtedy wszedł do wnętrza także i &oacute;w drugi uczeń, kt&oacute;ry przybył pierwszy do grobu.<span>&nbsp;</span><strong>Ujrzał i uwierzył</strong>. &nbsp; &nbsp;Dotąd bowiem nie rozumieli jeszcze Pisma, /kt&oacute;re m&oacute;wi/,<span>&nbsp;</span><strong>że On ma powstać z martwych</strong>.&rdquo;</em></p>
</blockquote>
<p>I tu zn&oacute;w kwestia dotyczy wiary w zmartwychwstanie, a nie w Jezusa Boga w Tr&oacute;jcy!</p>
<p>Tomasz &nbsp;wiedział dobrze, że Jezus<span>&nbsp;</span><strong>sam siebie</strong><span>&nbsp;</span>nie zmartwychwzbudzi. Jezusa miał bowiem wzbudzić jego Ojciec, co apostołowie doskonale wiedzieli. W Dziejach 2:24 czytamy.</p>
<blockquote>
<p>&ldquo;<em>Lecz<span>&nbsp;</span><strong>B&oacute;g wskrzesił Go</strong>, zerwawszy więzy śmierci, gdyż niemożliwe było, aby ona panowała nad Nim&rdquo;.&nbsp;</em></p>
</blockquote>
<p>Kto wskrzesił Jezusa?<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/124.html">Czy Jezus wskrzesił sam siebie</a>? Zakładając istnienie Tr&oacute;jcy Jezus wskrzesił by siebie samego! Ale przecież nie żył przez 3 dni o czym donoszą ewangelie. (Mat. 12:40)</p>
<p>Z listu do Rzymian 10:9 wynika, że wiara w to, że Jezusa&nbsp; B&oacute;g wzbudził z martwych jest kwestią naszego zbawienia.</p>
<blockquote>
<p><em>&ldquo;Bo jeśli ustami swoimi wyznasz, że Jezus jest Panem, i uwierzysz w sercu swoim,<span>&nbsp;</span><strong>że B&oacute;g wzbudził go z martwych</strong>, zbawiony będziesz.&rdquo;</em></p>
</blockquote>
<p>Czy zatem wierzysz, że Jezus sam siebie wzbudził z martwych, czy raczej że dokonał tego B&oacute;g?</p>
<h2>Wr&oacute;ćmy do kluczowej wypowiedzi&nbsp; &ldquo;<strong>Pan m&oacute;j i B&oacute;g m&oacute;j</strong>&ldquo;</h2>
<p>Zacznę od cytatu&nbsp; z książki<span>&nbsp;</span><em>&ldquo;Doktryna Tr&oacute;jcy Rana Zadana Sobie Przez Chrześcijaństwo&rdquo;</em>&nbsp; (autor: &nbsp;Anthony F. Buzzard i &nbsp;&nbsp;Charles F. Hunting):</p>
<blockquote>
<p><em>&ldquo;Znaczenie sł&oacute;w musi być postrzegane w kontekście środowiska, w kt&oacute;rym zostały<span>&nbsp;</span></em><em>napisane. Biblia nie została stworzona w XX wieku, a jej pisarze nie wiedzieli nic o<span>&nbsp;</span></em><em>p&oacute;źniejszych soborach i credo. W określeniu zamiaru autora istotny jest kontekst.</em></p>
<p><em>Na stronach</em><em><span>&nbsp;</span>Ewangelii Jana Jezus nigdy nie określał się jako B&oacute;g. Fakty są takie, że w Nowym<span>&nbsp;</span></em><em>Testamencie słowo B&oacute;g &ndash; w jego greckiej formie<span>&nbsp;</span><strong>ho theos</strong><span>&nbsp;</span>&ndash; jest odnoszone około 1350 razy<span>&nbsp;</span></em><em>tylko do Boga, Ojca. Słowo ho theos (tzn. jeden B&oacute;g), użyte w absolutnym sensie,<span>&nbsp;</span><strong>nigdzie nie<span>&nbsp;</span></strong></em><em><strong>jest z całą pewnością użyte względem Jezusa</strong>. Słowem,&nbsp; jakiego użył Tomasz w odniesieniu do<span>&nbsp;</span></em><em>Jezusa w Ewangelii Jana 20:28, rzeczywiście było<span>&nbsp;</span><strong>theos</strong>.</em></p>
<p><em>Jednakże sam Jezus wiedział, że<span>&nbsp;</span></em><em>Stary Testament nazywał sędzi&oacute;w &bdquo;bogami&rdquo;, kiedy cytował w Jana 10:34 Psalm 82:6, &bdquo;Czyż<span>&nbsp;</span></em><em>w zakonie waszym nie jest napisane: rzekłem, jesteście bogami?&rdquo; Theos (tutaj w liczbie<span>&nbsp;</span></em><em>mnogiej, theoi) występuje w greckiej wersji Starego Testamentu, Septuagincie,<span>&nbsp;</span><strong>jako tytuł<span>&nbsp;</span></strong></em><em><strong>człowieka reprezentującego jedynego prawdziwego Boga</strong>&ldquo;</em></p>
</blockquote>
<p>Słowo B&oacute;g możemy zatem z powodzeniem odnieść do Jezusa jako Syna Boga. Nie świadczy to jednak o tym, że jest on Bogiem r&oacute;wnym Ojcu!</p>
<p>Jezus nie pozostawia w tej kwestii wątpliwości, że uznaje Ojca za swojego Boga w słowach z Jana 20:17</p>
<blockquote>
<p><em>&ldquo;Wstępuję<span>&nbsp;</span><strong>do Ojca mego</strong><span>&nbsp;</span>i Ojca waszego,<span>&nbsp;</span><strong>do Boga mego</strong><span>&nbsp;</span>i Boga waszego.&rdquo;&nbsp;</em></p>
</blockquote>
<p>Słowa do<span>&nbsp;</span><strong>Boga mego</strong><span>&nbsp;</span>zestawiono tu ze zwrotem<strong><span>&nbsp;</span>Boga waszego.</strong><span>&nbsp;</span>Jezus zaświadcza w ten spos&oacute;b, że B&oacute;g jest JEGO BOGIEM jak jest BOGIEM jego naśladowc&oacute;w!</p>
<p>Pomimo tego, że Jezus już zmartwychwstał jako potężny duch, nadal B&oacute;g JHWH pozostał<strong><span>&nbsp;</span>jego Bogiem</strong>!</p>
<h2>Czy Jezusa można nazwać bogiem?</h2>
<p>W książce Arkadiusza Wiśniewskiego &ldquo;Jeden B&oacute;g i jeden Pan&rdquo; zwr&oacute;cono uwagę na fakt, że nie ma&nbsp; nic wyjątkowego w nazwaniu Jezusa bogiem:</p>
<blockquote>
<p><em>&ldquo;Po pierwsze, werset &oacute;w nie m&oacute;wi ani słowa na temat wieloosobowości Boga, co najwyżej naucza o tym, iż Pana Jezusa można określić terminem theos. Tego jednak nikt z unitarian nie neguje. Pamiętając o tym, iż słowem tym, oraz odpowiadającymi mu hebrajskimi wyrazami el/elohim, Biblia określa zar&oacute;wno anioł&oacute;w jak i ludzi, nie dziwi nas to, że może ono być zastosowane do zmartwychwstałego Syna.&rdquo;</em></p>
</blockquote>
<p>Warto na koniec postawić sobie pytanie: Czy &ldquo;niewierny Tomasz&rdquo; ten co&nbsp;<span>&nbsp;</span><strong>niedawno nie wierzył, że Jezus zmartwychwstał,<span>&nbsp;</span></strong>nagle uwierzył, że Jezus jest drugą osobą Tr&oacute;jcy?<br />Czy jego wypowiedź zaraz<span>&nbsp;</span><strong>po zwątpieniu w zmartwychwstanie</strong><span>&nbsp;</span>może być dla nas niezbitym argumentem na to, że uznał nagle Jezusa za Boga?</p>
<p>Tomasz widział jak Jezus się zmaterializował w zamkniętym pomieszczeniu. Widział jak prosi by włożył palec w jego ranę. Czy powinno nas dziwić, że&nbsp; wykrzyknął pełen emocji słowa, kt&oacute;re są tematem naszych rozważań.</p>
<p>Jako Żyd nie zakwestionował Boga, w kt&oacute;rego całe życie wierzył. Uznał jednak boskie pochodzenie Jezusa jako jego Pana i pośrednika, kt&oacute;ry okazał się obiecanym Mesjaszem.</p>
<p>Ważne jest w tym kontekście zakończenie ew. Jana 20:31 gdzie czytamy:</p>
<blockquote>
<p><em>&nbsp;&ldquo;Te zaś zapisano, abyście wierzyli, że<span>&nbsp;</span><strong>Jezus jest Mesjaszem</strong>, Synem Bożym, i abyście wierząc mieli życie w imię Jego&rdquo;.</em></p>
</blockquote>
<p>Dlaczego w tym miejscu nie napisał Jan, że Jezus jest Bogiem, czy jedną z os&oacute;b Tr&oacute;jcy, ale Mesjaszem?</p>
<p>Zachęcamy by zapoznać się z argumentami dotyczącymi zwrotu<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/8.html" title="Co znaczy słowo mesjasz?">Mesjasz</a><span>&nbsp;</span>by odpowiedzieć sobie na pytanie: Czy uznaję&nbsp;<span>&nbsp;</span><strong>Jezusa za Mesjasza czy za część tajemniczej Tr&oacute;jcy</strong>?</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/60.html" style="text-decoration:none">Czy Jezusa można nazwać bogiem? &ndash; Jana 10:34-36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/55.html" style="text-decoration:none">Dlaczego Jezus m&oacute;wi &ldquo;m&oacute;j B&oacute;g&rdquo;? &ndash; Jana 20:17 i Objawienie&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/54.html" style="text-decoration:none">Jednorodzony a wsp&oacute;łwieczny &ndash; Jana 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/53.html" style="text-decoration:none">Jezus nie jest r&oacute;wny Ojcu &ndash; Filipian 2:5,6</a></li>
</ul>
</div>
</div>
  
</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/28.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/pan-moj-bog-moj" style="text-decoration: none;">https://blog.antytrynitarianie.pl/pan-moj-bog-moj</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875990&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c72fb990cd</p>
</div>
</body>
