<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kogo gościł Abraham – Rodzaju 18:1-3 - Abraham i trzej aniołowie</title>

<meta name="description" content="Kogo gościł Abraham – Rodzaju 18:1-3 - Abraham i trzej aniołowie blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/28.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kogo gościł Abraham – Rodzaju 18:1-3 - Abraham i trzej aniołowie"/>
<meta property="og:description" content="Kogo gościł Abraham – Rodzaju 18:1-3 - Abraham i trzej aniołowie blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kogo gościł Abraham &ndash; Rodzaju 18:1-3</h1>
<div>
<h1>Abraham i trzej aniołowie</h1>
<p>Trynitarianie sugerują, że pojawienie się &bdquo; trzech męż&oacute;w&rdquo; odwiedzających Abrahama- dowodzi istnienia Tr&oacute;jcy Świętej. W 18:1-3&nbsp; czytamy:</p>
<blockquote>
<p><em>&nbsp;BT&rdquo;&nbsp;Pan ukazał się Abrahamowi pod dębami Mamre, gdy ten siedział u wejścia do namiotu w najgorętszej porze dnia.&nbsp;&nbsp; Abraham spojrzawszy dostrzegł<span>&nbsp;</span><strong>trzech ludzi</strong><span>&nbsp;</span>naprzeciw siebie. Ujrzawszy ich podążył od wejścia do namiotu na ich spotkanie. A oddawszy im pokłon do ziemi,&nbsp; rzekł: O Panie, jeśli darzysz mnie życzliwością, racz nie omijać Twego sługi! &ldquo;</em></p>
<p>BW<span>&nbsp;</span><em>&ldquo;Potem ukazał mu się Pan w dąbrowie Mamre, gdy siedział u wejścia do namiotu w skwarne południe.&nbsp;&nbsp;</em><em><span>&nbsp;</span>A podni&oacute;słszy oczy, ujrzał<span>&nbsp;</span><strong>trzech męż&oacute;w</strong>, kt&oacute;rzy stanęli przed nim. Ujrzawszy ich, wybiegł od wejścia do namiotu na ich spotkanie i pokłoniwszy się aż do ziemi,&nbsp;<span>&nbsp;</span></em><em>Rzekł: Panie, jeślim znalazł łaskę w oczach twoich, nie omijaj, proszę, sługi swego.<span>&nbsp;</span></em><em>&ldquo;</em></p>
</blockquote>
<h2>Czy trzech męż&oacute;w to Tr&oacute;jca?</h2>
<p>Zobaczmy czy na takie twierdzenie, są rzetelne biblijne dowody!</p>
<ol>
<li>Zgodnie z tekstami z Wyjścia 33:20 oraz 1 Tymoteusza 6:16 czy 1 Jana 4,12, Biblia wyraźnie zaprzecza aby B&oacute;g objawiał się bezpośrednio śmiertelnikowi. Z wielu biblijnych opis&oacute;w wynika, że gdy Pismo m&oacute;wi o teofanii w Starym Te&shy;stamencie, to nie należy rozumieć jej jako osobiste pojawienie się Jahwe, ale raczej kogoś, kto Go reprezentował i przez kogo B&oacute;g przemawiał.</li>
<li>W oparciu o wyraźne biblijne sugestie z Hebrajczyk&oacute;w 13:2 &ndash; nie ma innego biblijnego opisu aby starożytny sługa Boga gościł<span>&nbsp;</span><strong>anioł&oacute;w</strong><span>&nbsp;</span>(nie anioła, bo takie opisy są , ale anioł&oacute;w , kt&oacute;rzy gościnnie zostali poczęstowani posiłkiem) , nie wiedząc o tym i dzięki temu zostawił nam &bdquo;wz&oacute;r gościnności&rdquo;, możemy postawić pytanie: Kogo gościł Abraham ?&hellip; Boga w Tr&oacute;jcy-jedynego czy<span>&nbsp;</span><strong>trzech anioł&oacute;w</strong>, z kt&oacute;rych jeden reprezentował Boga Jahwe i zostali wysłani do wypełnienia konkretnych zadań, dlatego p&oacute;źniej się rozdzielili (aby ratować Lota). Czyżby u Lota B&oacute;g objawił się już jako DW&Oacute;JCA &ndash; tak to przynajmniej analogicznie do swego toku rozumowania powinni twierdzić trynitarze.</li>
<li>Czy Abraham uważał, iż wszyscy<span>&nbsp;</span><strong>trzej</strong><span>&nbsp;</span>mężowie reprezentujący Boga są &bdquo; r&oacute;wni co do mocy i r&oacute;wnie odwieczni&rdquo;? Zobacz Rodzaju 18:22 (BT), ten tekst wyraźnie temu zaprzecza.<span>&nbsp;</span><em>&ldquo;Wtedy to<span>&nbsp;</span><strong>ludzie</strong><span>&nbsp;</span>ci odeszli w stronę Sodomy, a Abraham stał<span>&nbsp;</span><strong>dalej przed Panem</strong>&ldquo;</em>&nbsp; Jak&nbsp; z tego wynika dwie osoby odeszły a Abraham stał dalej przed Panem. Jak założymy, że ci trzej mężowie są Bogiem to jak to możliwe że Abraham stał DALEJ przed Panem?</li>
</ol>
<h4>Co z tego wynika?</h4>
<p>Podsumowując: jeśli trynitarze chcą używać tych fragment&oacute;w Biblii jako swego trynitarnego argumentu,&nbsp;<span>&nbsp;</span><strong>to na nich</strong><span>&nbsp;</span>spoczywa obowiązek udowodnienia &bdquo;swych racji&rdquo;! Nie są jednak w stanie tego zrobić &ndash; rzucają więc&nbsp; jedynie pewne spekulacje, aluzje, nie mające potwierdzenia, ani w najbliższym kontekście opisanych wydarzeń , ani w całym Piśmie Świętym.</p>
<p>B&oacute;g posługiwał się najczęściej jednym aniołem (do reprezentowania Go i wypełnienia konkretnej misji), zdarzało się , że wysyłał dw&oacute;ch lub więcej anioł&oacute;w, ale to nie ma związku z faktem istnienia Tr&oacute;jcy. Fakty i logika przedstawione powyżej, przeczą temu jakoby fragmenty z Rodzaju 18 i 19 rozdziału miały dowodzić prawdziwości dogmatu o Tr&oacute;jcy Świętej!</p>
<p>Świadczy to raczej o desperackiej pr&oacute;bie znalezienia &bdquo; czegokolwiek &bdquo; co mogłoby , choć sugerować&nbsp; istnienie Tr&oacute;jcy &ndash; bo w całym Starym Testamencie nic takiego nie można odnaleźć!</p>
<h3>Do kogo Abraham m&oacute;wi Panie?</h3>
<p>Trynitarze twierdzą, że o Tr&oacute;jcy świadczy zwrot Abrahama &ldquo;Panie&rdquo;. Czy jednak Abraham po prostu nie zwraca się do jednego z tych męż&oacute;w?&nbsp; Gdyby przyjąć, że Abraham zwraca się do tych męż&oacute;w m&oacute;wiąc &ldquo;Panie&rdquo;&nbsp; jako do Tr&oacute;jcy, to trzeba<span>&nbsp;</span><strong>przyjąć, że Abraham wierzył w Tr&oacute;jcę</strong><span>&nbsp;</span>a nie w jednoosobowego Boga JHWH. Takie jednak twierdzenie jest sprzeczne z tym, co Abraham m&oacute;wi o Bogu i resztą Pisma Świętego np. Hebrajczyk&oacute;w 13:2.</p>
<blockquote>
<p><em>&ldquo;Nie zapominajmy też o gościnności, gdyż przez nią niekt&oacute;rzy, nie wiedząc,<strong><span>&nbsp;</span>aniołom</strong><span>&nbsp;</span>dali gościnę&rdquo;</em></p>
</blockquote>
<p>Kolejnym nietrafionym argumentem jest to, że jak czytamy w Rodzaju 22:1 (BW) Abraham&rdquo; &hellip; pokłonił się aż do ziemi&rdquo;. Trynitarze twierdzą, że oddał cześć Bogu. Pomijam to, że tutaj już było<span>&nbsp;</span><strong>dw&oacute;ch anioł&oacute;w</strong>. Jak wynika z Biblii była to zwykła forma powitania. Z tego fragmentu wynika, że Lot nie wiedział, że są to aniołowie (W wersecie 2 czytamy I rzekł: proszę, panowie moi) a zwyczaj powitania poprzez ukłon Biblia wielokrotnie przytacza. Dla przykładu w&nbsp; Rodzaju&nbsp; 23:7 czytamy &bdquo;Wtedy wstał Abraham i<span>&nbsp;</span><strong>pokłonił się ludowi</strong><span>&nbsp;</span>tego kraju, Chetytom,&rdquo;, a w Rodzaju 33:7 czytamy, że Jakub:</p>
<blockquote>
<p><em>&nbsp; &bdquo;Sam natomiast poszedł przed nimi i<span>&nbsp;</span><strong>pokłonił się siedem razy</strong><span>&nbsp;</span>aż do ziemi, zanim zbliżył się do brata swego.&rdquo;</em></p>
</blockquote>
<h3>Czy do Abrahama przyszedł Jezus?</h3>
<p>Niekt&oacute;rzy trynitarze twierdzą r&oacute;wnież, że tym kt&oacute;ry przyszedł do Abrahama był Pan Jezus. Gdyby to była prawda to jak wyjaśnić teksty z Hebrajczyk&oacute;w 1:1 gdzie czytamy:</p>
<blockquote>
<p><em>&ldquo;Wielokrotnie i wieloma sposobami przemawiał B&oacute;g dawnymi czasy do ojc&oacute;w przez prorok&oacute;w;<span>&nbsp;</span><strong>Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna</strong>, kt&oacute;rego ustanowił dziedzicem wszechrzeczy, przez kt&oacute;rego także wszechświat stworzył.&rdquo;</em></p>
</blockquote>
<p>Wyraźnie ten tekst naucza, że przez Syna B&oacute;g przem&oacute;wił dopiero po Jego narodzinach.</p>
<p>Nie wolno nam zapominać, że Pisma Hebrajskie nie nauczają o Bogu w trzech osobach, ale o jednoosobowym Bogu JHWH.Wszelkie pr&oacute;by więc udowadniania, że Stary Testament m&oacute;wi o trzech osobach boskich jest bezzasadne.</p>
<p>Nikt z szanowanych komentator&oacute;w biblijnych nie sugeruje nawet, że w ST są teksty m&oacute;wiące o Tr&oacute;jcy.</p>
<p>Reasumując po dokładnej analizie tego fragmentu nie znajdujemy w nim nauki o<span>&nbsp;</span><strong>Jednym Bogu w trzech osobach!</strong></p>
<p>Odsyłam zainteresowanych tym tematem r&oacute;wnież do artykułu<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/111.html">Czy B&oacute;g jest troistej natury</a></strong>, gdzie poruszamy argument o dw&oacute;ch rzekomych Jahwe.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/37.html" style="text-decoration:none">Chrzest Jezusa a Tr&oacute;jca &ndash; Mateusza 3:16-17</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/30.html" style="text-decoration:none">Ci trzej są jednym &ndash; 1 Jana 5:7</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
</ul>
</div>
</div>
  
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/29.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/abraham-gosci-aniolow" style="text-decoration: none;">https://blog.antytrynitarianie.pl/abraham-gosci-aniolow</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875993&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">def4ae8313</p>
</div>
</body>
