<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ja i Ojciec jedno jesteśmy – Jana 10:30 - Jedność Boga i Jezusa</title>

<meta name="description" content="Ja i Ojciec jedno jesteśmy – Jana 10:30 - Jedność Boga i Jezusa blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/29.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ja i Ojciec jedno jesteśmy – Jana 10:30 - Jedność Boga i Jezusa"/>
<meta property="og:description" content="Ja i Ojciec jedno jesteśmy – Jana 10:30 - Jedność Boga i Jezusa blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Ja i Ojciec jedno jesteśmy &ndash; Jana 10:30</h1>
<div>
<h1>Jedność Boga i Jezusa</h1>
<p>Słowa Pana Jezusa z Jana 10:30, są bardzo często cytowane jako dow&oacute;d na istnienie Tr&oacute;jcy Świętej.&nbsp; Czy jest to słuszne i ma podstawy biblijne?</p>
<ul>
<li>&nbsp;Sam fakt wymienienia nawet trzech &bdquo;składnik&oacute;w wchodzących w definicje&nbsp; Tr&oacute;jcy&rdquo; , nie dowodzi &bdquo; r&oacute;wności i wsp&oacute;łodwieczności&rdquo;. Dlatego nie może być argumentem świadczącym o istnieniu Tr&oacute;jcy. Zauważmy, że w powyższym wersecie dostrzegamy tylko dwie osoby. Boga Ojca orazż Jezusa. Zakładając istnienie Tr&oacute;jcy Pan Jezus&nbsp; powinien powinien powiedzieć; Ja, Ojciec i Duch Święty jedno jesteśmy.</li>
<li>O jakiej &bdquo;jedności &bdquo; m&oacute;wił Pan Jezus ? Znaczenie wypowiedzi staje się zupełnie jasne, gdy przeczytamy &nbsp;ją wraz z kontekstem.&nbsp;Zwr&oacute;ćmy uwagę na &nbsp;wypowiedzi z<span>&nbsp;</span><strong>Jana 17:20-22</strong>.</li>
</ul>
<blockquote>
<p><em>&ldquo;Nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy dzięki ich słowu będą wierzyć we Mnie; aby<span>&nbsp;</span><strong>wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie</strong>, aby i oni stanowili<span>&nbsp;</span><strong>w Nas jedno</strong>, aby świat uwierzył, żeś Ty Mnie posłał. I także chwałę, kt&oacute;rą Mi dałeś, przekazałem im,<span>&nbsp;</span><strong>aby stanowili jedno</strong>,<span>&nbsp;</span><strong>tak jak My jedno stanowimy</strong></em><em>.&rdquo;</em></p>
</blockquote>
<p>Podobnie brzmią te wersety w BW:</p>
<blockquote>
<p><em>&ldquo;A nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we mnie.&nbsp;&nbsp;<strong>Aby wszyscy byli jedno, jak Ty, Ojcze, we mnie, a Ja w tobie</strong>, aby i oni<span>&nbsp;</span><strong>w nas jedno byli</strong>, aby świat uwierzył, że Ty mnie posłałeś.&nbsp;A Ja dałem im chwałę, kt&oacute;rą mi dałeś,<span>&nbsp;</span><strong>aby byli jedno, jak my jedno jesteśmy</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widać Jan nie daleko dalej&nbsp; bo w 12 rozdziale<span>&nbsp;</span><strong>wyjaśnia kwestię jedności</strong><span>&nbsp;</span>jednoznacznie i definitywnie.<span>&nbsp;</span><strong>Chrześcijanie mają stanowić jedno</strong><span>&nbsp;</span>TAK JAK JEZUS I OJCIEC.</p>
<p>Nie ma tu mowy zatem o jedności takiej o jakiej m&oacute;wią zwolennicy Tr&oacute;jcy Świętej. Gdyby tak było wszyscy chrześcijanie musieliby wchodzić w skład BOGA. Gdybyśmy przyjęli trynitarną koncepcje, to każdy z chrześcijan &bdquo;wchodziłby w jedność bytu Tr&oacute;jcy Świętej .</p>
<h2>Co na temat tego wersetu m&oacute;wią trynitarze</h2>
<p>W przypisie do Biblii Poznańskiej czytamy:</p>
<blockquote>
<p><em>&ldquo;Zdanie Ja i Ojciec jedno (<strong>a nie: jeden</strong>) jesteśmy wyraża przede wszystkim<span>&nbsp;</span><strong>jedność woli i działania</strong><span>&nbsp;</span>(tak samo jak w 5,19-20; 8,16; 10,15; 12,44-45). Jedność Ojca i Syna jest jednością metafizyczną. Ojciec i Syn, r&oacute;żni od siebie jako osoby, mają jedną i tę samą wolę i działanie.&rdquo;</em></p>
</blockquote>
<p>Chyba nie ma najmniejszej wątpliwości , że chodzi<span>&nbsp;</span><strong>nie o jedność bytu</strong><span>&nbsp;</span>, ale o jedność działania i myśli &hellip;. kr&oacute;tko m&oacute;wiąc o<strong><span>&nbsp;</span>jednomyślność</strong>!</p>
<p>Wyraźnie wskazują na to kolejne słowa zanotowane przez Jana 17:22:</p>
<blockquote>
<p>&ldquo;<em>A Ja dałem im chwałę, kt&oacute;rą mi dałeś,<span>&nbsp;</span><strong>aby byli jedno, jak my jedno jesteśmy.</strong></em>&ldquo;</p>
</blockquote>
<p>Co znaczą słowa &ldquo;<em><strong>aby byli jedno, jak my jedno jesteśmy&rdquo;.<span>&nbsp;</span></strong></em>Ta jedność polegała na trym, że nasz Pan m&oacute;wił tylko to co mu przekazywał jego niebiański Ojciec co jasno wynika z Jana 12:49</p>
<blockquote>
<p><em>&ldquo;Bo<span>&nbsp;</span><strong>Ja nie z siebie samego m&oacute;wiłem</strong>, ale Ojciec, kt&oacute;ry mnie posłał,<span>&nbsp;</span><strong>On mi rozkazał</strong>, co mam powiedzieć i co mam m&oacute;wić.&rdquo;</em></p>
</blockquote>
<p>Czy gdyby Jezus i Ojciec byli jednym Bogiem z jednością o jakiej m&oacute;wią zwolennicy Tr&oacute;jcy Świętej, te słowa miałyby jakiś sens? Czy Jezus m&oacute;głby powiedzieć, że z<span>&nbsp;</span><strong>siebie nic nie m&oacute;wił</strong>, i że Ojciec<span>&nbsp;</span><strong>mu rozkazuje</strong>?</p>
<p>Nawet wierzący w Tr&oacute;jcę Jan Kalwin&nbsp; na temat Jana 10:30 powiedział &bdquo;<em>Starożytni niesłusznie posługiwali się tym fragmentem do udowadniania, że Chrystus ma wsp&oacute;lną naturę z&nbsp;Ojcem.</em><span>&nbsp;</span>Chrystus bowiem<span>&nbsp;</span><strong>nie rozprawia o&nbsp;jedności substancji, tylko o&nbsp;zgodności ze swoim Ojcem</strong>&rdquo;.</p>
<h3>Jakie jest zdanie biblist&oacute;w?</h3>
<p>William Barclay w komentarzu napisał:</p>
<blockquote>
<p><em>&ldquo;I tak dochodzimy do owego najwyższego oświadczenia. &bdquo;Ja i Ojciec jesteśmy jedno&rdquo;, powiedział Jezus. Co miał przez to na myśli? &hellip;<span>&nbsp;</span></em><em>Jeśli zwr&oacute;cimy się o wyjaśnienie do samej Biblii odkryjemy, że<span>&nbsp;</span><strong>w rzeczywistości posiada to tak proste znaczenie, że najprostszy umysł potrafi je ogarnąć</strong>.</em><span>&nbsp;</span>Przeczytajmy z 17 rozdziału Ew. Jana cząstkę modlitwy Jezusa za swoich naśladowc&oacute;w przed Jego śmiercią: &bdquo;Ojcze święty zachowaj w imieniu Twoim tych, kt&oacute;rych mi dałeś, aby byli jedno jak my&rdquo; (Jn 17,11).</p>
<p><em>A więc<span>&nbsp;</span><strong>Jezus pojmował jedność chrześcijan między sobą jako tą samą, kt&oacute;ra istnieje między Nim a Bogiem</strong>. I w tym samym rozdziale modli się r&oacute;wnież: &bdquo;A nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy przez ich słowo uwierzą we Mnie,<span>&nbsp;</span><strong>aby wszyscy byli jedno, jak Ty, Ojcze we mnie, a Ja w Tobie, aby i oni w nas jedno byli</strong>, aby świat uwierzył, żeś Ty mnie posłał. &hellip;&rdquo; (Jn 7,20-22). Jezus oznajmia więc z prostotą i wyrazistością kt&oacute;rej nie da się nie zrozumieć, że celem chrześcijańskiego życia jest,<span>&nbsp;</span><strong>aby wszyscy wierzący byli jednością jak On i Ojciec stanowią jedno</strong>.&rdquo;</em></p>
</blockquote>
<p>Anthony F. Buzzard i Charles F. Hunting&nbsp; skomentowali ten werset tak:</p>
<blockquote>
<p><em>&ldquo;W tym wersecie Jezus twierdzi, że jest &bdquo;jedno&rdquo; ze swoim Ojcem. Słowo &bdquo;jedno&rdquo;, w tym tak spornym tekście, jest tłumaczeniem greckiego terminu hen. Nie jest to liczebnik w rodzaju męskim heis, kt&oacute;ry opisywał Boga w chrześcijańskim credo głoszonym przez Jezusa (Mk. 12:29). Jest niesprawiedliwe, że Świadkowie Jehowy są czasami atakowani w popularnych publikacjach dotyczących Tr&oacute;jcy za m&oacute;wienie tylko tego, co przyznają nawet sami konserwatywni, ewangeliczni komentatorzy: &bdquo;Wyrażenie [&bdquo;Ja i Ojciec jedno jesteśmy&rdquo;] wydaje się&hellip; sugerować gł&oacute;wnie to, że Ojciec i Syn mają tę samą wolę i cel. Jezus modli się w Jana 17:11, żeby jego naśladowcy mogli być jedno (hen), tzn. zjednoczeni w celu, tak jak są zjednoczeni on i jego Ojciec&rdquo;.&rdquo;</em></p>
</blockquote>
<h3>Jaka jedność?</h3>
<p>Kontekst wypowiedzi Pana Jezusa jednoznacznie wskazuje na jedność myśli i działania, a nie jedność bytu. Jak zauważyliśmy, przyznają to nawet trynitarni komentatorzy. Wyrywając z kontekstu wypowiedzi z Pisma Świętego trynitarze desperacko pr&oacute;bują udowodnić prawdziwość przyjętej przez siebie nauki. Nauki podkreślającej &bdquo;r&oacute;wność co do mocy i wsp&oacute;łwieczności trzech boskich os&oacute;b&rdquo;. Jak widać Pismo Święte potrafi samo z takich fałszywych nauk się oczyścić!</p>
<p>Ten artykuł dostępny jest r&oacute;wnież w języku czeskim: &ldquo;<a href="https://antytrynitarianie.pl/ja-a-otec-jsme-jedno/">J&aacute; a Otec jsme jedno</a>&ldquo;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/53.html" style="text-decoration:none">Jezus nie jest r&oacute;wny Ojcu &ndash; Filipian 2:5,6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/44.html" style="text-decoration:none">Jezus pośrednikiem pomiędzy Bogiem a ludźmi &ndash; 1 Tymoteusza 2:5</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/30.html" style="text-decoration:none">Ci trzej są jednym &ndash; 1 Jana 5:7</a></li>
</ul>
</div>
</div>
  
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/30.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/ja-i-ojciec-jedno-jestesmy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/ja-i-ojciec-jedno-jestesmy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875997&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">cf451c9bc6</p>
</div>
</body>
