<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Pochodzenie Trójcy Świętej - Historia Trójcy</title>

<meta name="description" content="Pochodzenie Trójcy Świętej - Historia Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/3.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Pochodzenie Trójcy Świętej - Historia Trójcy" />
<meta property="og:description" content="Pochodzenie Trójcy Świętej - Historia Trójcy blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Pochodzenie Tr&oacute;jcy Świętej</h1>
</div>
<div>
<h1>Historia Tr&oacute;jcy</h1>
<p>Do trzeciego wieku naszej ery w piśmiennictwie wczesnochrześcijańskim na temat tzw. &bdquo;Tr&oacute;jcy&rdquo; nie ma dosłownie NIC.</p>
<p>Za<span>&nbsp;</span><span>początek tej doktryny</span><span>&nbsp;</span>wielu uznaje to, co wydarzyło się w Nicei w&nbsp;325 roku, a więc blisko<span>&nbsp;</span><strong>300 lat po śmierci Jezusa</strong>. &nbsp;Na zwołanym przez poganina Konstantyna tzw. &bdquo;<em>soborze nicejskim</em>&rdquo; położono fundament pod tą niebiblijną naukę, gdy przyjęto zasadę, że Jezus jest wsp&oacute;łistotny Ojcu (<strong class="search-excerpt">homousios)</strong>, chociaż takiego słowa nie znajdujemy w Piśmie Świętym. Co ważne nie dyskutowano jeszcze w&oacute;wczas o relacjach Ojca i Syna z Duchem Świętym, gdyż&nbsp;sp&oacute;r dotyczył gł&oacute;wnie natury Jezusa.</p>
<p>Kolejnym krokiem było w 381&nbsp;roku zwołanie przez cesarza Teodozjusz soboru w Konstantynopolu. Na tym soborze ojcowie soborowi dodali do creda nicejskiego kolejną niebiblijną wstawkę dochodząc do sformułowania: &bdquo;Wierzymy w Ducha Świętego&rdquo; &hellip; &nbsp;Pana i Ożywiciela,<span>&nbsp;</span><span>kt&oacute;ry od Ojca pochodzi</span>&bdquo;. Tu wyraźnie Duch Święty zostaje&nbsp;uznany za odrębna osobę od Ojca.</p>
<p>W VI wieku Kości&oacute;ł zachodni dodaje jeszcze jedno sł&oacute;wko &bdquo;<em>filioque&rdquo;&nbsp;</em>(i od Syna), a w 418 roku&nbsp;Augustyn w homilii stwierdza, że Duch Święty pochodzi<span>&nbsp;</span><span>od Ojca i od Syna</span>. Jak wiemy ta poprawka wywołała rozdźwięk pomiędzy kościołem wschodnim i zachodnim co do pochodzenia Ducha Świętego.</p>
<h2>Wyznanie wiary</h2>
<p>W efekcie tych zabieg&oacute;w dochodzimy do przyjętego dzisiaj przez większość kościoł&oacute;w trynitarnych wyznania wiary:</p>
<blockquote>
<p><em>&bdquo;Wierzę w jednego Boga, Ojca Wszechmogącego, Stworzyciela nieba i ziemi, wszystkich rzeczy widzialnych i niewidzialnych. I w jednego Pana Jezusa Chrystusa, Syna Bożego Jednorodzonego, kt&oacute;ry z Ojca jest zrodzony przed wszystkimi wiekami. B&oacute;g z Boga, Światłość ze Światłości, B&oacute;g prawdziwy z Boga prawdziwego. Zrodzony a nie stworzony, wsp&oacute;łistotny Ojcu, a przez Niego wszystko się stało. (&hellip;) Wierzę w Ducha Świętego, Pana i Ożywiciela, kt&oacute;ry od Ojca i Syna pochodzi. Kt&oacute;ry z Ojcem i Synem wsp&oacute;lnie odbiera uwielbienie i chwałę kt&oacute;ry m&oacute;wił przez Prorok&oacute;w.&rdquo;</em></p>
</blockquote>
<p>Czy nie powinno niepokoić osoby wypowiadające to credo, że dochodzono do niego przez cztery wieki? Czy nie powinno dziwić, że autorem tych sł&oacute;w nie jest ani Pan Jezus, ani apostołowie?</p>
<p>Encyklopedia &bdquo;The New Encyclopedia Britannica&rdquo;, wydanie skr&oacute;cone z 1985, tom 11, strona 928, pod hasłem Tr&oacute;jca podaje:</p>
<blockquote>
<p>&bdquo;<em>W Nowym Testamencie ani&nbsp;<strong>nie spotykamy słowa Tr&oacute;jca</strong>, ani też nie znajdujemy w nim wyraźnego<span>&nbsp;</span><strong>sformułowania tej doktryny</strong>, a Jezus i jego naśladowcy nie zamierzali zaprzeczać Szemie ze Starego Testamentu: ‛Słuchaj, Izraelu: Pan, B&oacute;g nasz,&nbsp;<strong>Pan jeden jest</strong>&rsquo; (Powt&oacute;rzonego Prawa 6:4)</em>&rdquo;</p>
</blockquote>
<p>W dziele New Catholic Encyclopedia z 1967r,, tom 14, strona 299, powiedziano natomiast:</p>
<blockquote>
<p>&bdquo;<em>Formuła ‛jednego Boga w trzech Osobach&rsquo;<span>&nbsp;</span><strong>nie była powszechnie przyjęta i na pewno nie ugruntowała się w życiu chrześcijańskim ani w wyznaniu wiary przed upływem IV wieku</strong><span>&nbsp;</span>(&hellip;). Ojcom apostolskim obce było wszystko, co choćby z daleka przypominało taki pogląd lub punkt widzenia</em>&rdquo;</p>
</blockquote>
<p>Warto zadać sobie w tym miejscu ważne pytanie:</p>
<h3>Czy ta nauka ma biblijne podstawy?</h3>
<p>W Starym Testamencie: Abraham, Izaak i Jakub byli monoteistami, wierzącymi w<span>&nbsp;</span><strong>jednoosobowego</strong><span>&nbsp;</span>Boga o imieniu JHWH (Jahwe), chociaż będąc w Egipcie stykali się z wiarą w Boga w trzech osobach (Ozyrys, Izyda, Horus). Triady b&oacute;stw, pojawiały się r&oacute;wnież w religiach innych&nbsp;narod&oacute;w.</p>
<p>Po przyjściu Pana Jezusa wychowywanego zgodnie z żydowskim prawem&nbsp; nic się nie zmieniło. Pan Jezus nigdy nie nauczał o Bogu w trzech osobach. Zapytany przez uczonego w Piśmie, kt&oacute;re jest najważniejsze przykazanie powiedział:</p>
<blockquote>
<p><em>&bdquo; Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g nasz, Pan jest<span>&nbsp;</span><strong>jeden</strong>&rdquo;</em></p>
</blockquote>
<p>A co powiemy o Dziejach Apostolskich? Czy kształtuje się tam doktryna o &bdquo;Tr&oacute;jcy Świętej&rdquo;?</p>
<p>Księga Dziej&oacute;w Apostolskich, wspomina o ważnym zgromadzeniu, gdzie zdecydowano o ważkich kwestiach takich jak obrzezanie, jedzenie pokarm&oacute;w z krwią, ale nic nie wspomina&nbsp; o zmianie wiary z jednoosobowego Boga, na wiarę w Bożą Tr&oacute;jcę!</p>
<p>Czy, zar&oacute;wno poganom, jak i Żydom<span>&nbsp;</span><strong>takiej nowej nauki</strong><span>&nbsp;</span>nie trzeba by było dokładnie objaśnić? Nic jednak na ten temat nie znajdujemy.</p>
<p>A może w listach zawierających&nbsp; pouczenia dla zbor&oacute;w i wyjaśnienia trudnych kwestii znajdziemy doktrynę trynitarną?</p>
<p>Niestety i tutaj nie znajdziemy nic takiego. Wręcz przeciwnie. Czytając początki list&oacute;w odniesiemy wrażenie, że w pozdrowieniach notorycznie pomijany jest Duch Święty. Wiele list&oacute;w zaczyna się od sł&oacute;w:&nbsp;<em>&bdquo;Łaska&nbsp;<span>&nbsp;</span><strong>od Boga Ojca</strong><span>&nbsp;</span>naszego, i<span>&nbsp;</span><strong>Pana</strong><span>&nbsp;</span>Jezusa Chrystusa!&rdquo;.</em></p>
<p><em>A</em>&nbsp;co z Duchem Świętym, rzekomą trzecią osobą Boga? Czyżby pisarze tych tekst&oacute;w mieli by odwagę pomijać jedną z os&oacute;b Tr&oacute;jcy?</p>
<h3>Czego uczy Pismo Święte?</h3>
<p>Jak widzimy ani Pismo Święte, ani wczesnochrześcijańska historia nie potwierdza tego dogmatu uchwalonego kilka wiek&oacute;w po Chrystusie, wśr&oacute;d spor&oacute;w i z udziałem świeckich ludzi takich jak Konstantyn.</p>
<p>W liście do Kolosan 2:8 Paweł pod natchnieniem Ducha Świętego ostrzega (BT):</p>
<blockquote>
<p><em>&rdquo; Baczcie, aby kto was nie zagarnął w niewolę przez tę<strong><span>&nbsp;</span>filozofię</strong><span>&nbsp;</span>będącą<span>&nbsp;</span><strong>czczym oszustwem, opartą na ludzkiej tylko tradycji</strong>, na żywiołach świata, a nie na Chrystusie&bdquo;</em></p>
</blockquote>
<p>Czyż nie stało się dokładnie tak, jak przepowiedział Paweł w Dziejach Apostolskich 20:30 (BWP)?</p>
<blockquote>
<p><em>&bdquo;A i spomiędzy was samych wyjdą z czasem ludzie, kt&oacute;rzy<span>&nbsp;</span><strong>poczną głosić przewrotne nauki</strong>, aby pociągnąć za sobą uczni&oacute;w. &bdquo;</em></p>
</blockquote>
<p>Zapraszamy r&oacute;wnież do zapoznania się z poniższymi artykułami w tym temacie:</p>
<ul>
<li><a href="https://mojabiblia.github.io/a/73.html" style="text-decoration: none;">Tr&oacute;jca Przenajświętsza a Pogańskie Triady</a></li>
<li><a href="https://mojabiblia.github.io/a/111.html" style="text-decoration: none;">Czy B&oacute;g jest troisty?</a></li>
<li><a href="https://mojabiblia.github.io/a/140.html" style="text-decoration: none;">Tr&oacute;jca &ndash; B&oacute;g objawiony czy domniemany?</a></li>
<li><a href="https://mojabiblia.github.io/a/118.html" style="text-decoration: none;">Nauki ludzkie i filozofia a Biblia</a></li>
<li><a href="https://mojabiblia.github.io/a/116.html" style="text-decoration: none;">Po owocach ich poznacie</a></li>
<li><a href="https://mojabiblia.github.io/a/108.html" style="text-decoration: none;">Zasady biblijne a nauczanie o Tr&oacute;jcy</a></li>
<li><a href="https://mojabiblia.github.io/a/139.html" style="text-decoration: none;">Tr&oacute;jca &ndash; koń trojański wprowadzony do chrześcijaństwa</a></li>
<li><a href="https://mojabiblia.github.io/a/153.html" style="text-decoration: none;">R&oacute;wność os&oacute;b w Tr&oacute;jcy</a></li>
</ul>
</div>


</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/a" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/4.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr style="clear: both;"/>

<p><em>kopia strony: <a href="https://antytrynitarianie.pl/historia" style="text-decoration: none;">https://antytrynitarianie.pl/historia</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875965&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f75423fb3f</p>
</div>
</body>
