<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ci trzej są jednym – 1 Jana 5:7 Trzej którzy świadczą na niebie</title>

<meta name="description" content="Ci trzej są jednym – 1 Jana 5:7 Trzej którzy świadczą na niebie blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/30.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ci trzej są jednym – 1 Jana 5:7 Trzej którzy świadczą na niebie"/>
<meta property="og:description" content="Ci trzej są jednym – 1 Jana 5:7 Trzej którzy świadczą na niebie blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Ci trzej są jednym &ndash; 1 Jana 5:7</h1>
<div>
<h1>Trzej kt&oacute;rzy świadczą na niebie</h1>
<p>Wg. Biblii Gdańskiej (podobnie Biblia Wujka) w&nbsp;&nbsp;1 Jana 5:7 czytamy:</p>
<blockquote>
<p><em>&ldquo;Gdyż trzej są&nbsp;Ci, kt&oacute;rzy&nbsp;świadczą w Niebie: Ojciec, Słowo i Duch Święty; a Ci trzej są jednym&rdquo;</em></p>
</blockquote>
<p>Podobnie jest, co nas zdziwiło w tzw. Nowej Biblii Gdańskiej (poniżej skan).</p>
<div><a href="pics/30_1.jpg"><img src="pics/30_1.jpg" border="0" alt="tekst o Tr&oacute;jcy w NBG" width="300" height="253" /></a>
<p>1 Jana 5:7 wg. Nowej Biblii Gdańskiej</p>
</div>
<p>W&nbsp;przypisie do tego wersetu katolicka Biblia Tysiąclecia wyd. IV (w kt&oacute;rej pominięto te słowa) podaje, że powyższych sł&oacute;w:</p>
<p><em>&bdquo;<strong>brak w&nbsp;najstarszych&nbsp;rękopisach</strong><span>&nbsp;</span>gr. i&nbsp;w&nbsp;najstarszych przekładach. Nie spotykamy ich r&oacute;wnież w&nbsp;ważniejszych kodeksach&nbsp;Wulgaty. Prawdopodobnie stanowiły one<span>&nbsp;</span><strong>marginesową glosę</strong>, p&oacute;źniej w&nbsp;niekt&oacute;rych kodeksach włączoną do tekstu&rdquo;.</em></p>
<div><a href="pics/30_2.jpg"><img src="pics/30_2.jpg" border="0" alt="1 Jana 5:7" title="przypis" width="300" height="74" /></a>
<p>Przypis BT wyd. IV odnośnie 1 Jana 5:7</p>
</div>
<h2>Komu i dlaczego zależało, żeby włączyć ten fragment do Biblii?</h2>
<p>Historię tej wstawki przedstawił B.&nbsp;Metzger w&nbsp;dziele A&nbsp;Textual Commentary on the Greek New Testament (1975, ss. 716-718), gdzie wyjaśnia, iż po raz pierwszy pojawiła się w&nbsp;traktacie Liber apologeticus z&nbsp;IV&nbsp;w., a&nbsp;od VI&nbsp;w. występuje w&nbsp;odpisach Wulgaty i&nbsp;starołacińskich przekład&oacute;w Biblii.</p>
<p>Wszystkie wsp&oacute;łczesne tłumaczenia &mdash; zar&oacute;wno katolickie, jak i&nbsp;protestanckie &mdash; uznają ją za nieautentyczną i&nbsp;nie zamieszczają jej w&nbsp;tekście gł&oacute;wnym (Bp, BT, Bw, KUL)</p>
<p>Warto się jednak zastanowić dlaczego pr&oacute;bowano ten tekst przemycić do Biblii. Byłby to<strong><span>&nbsp;</span>jedyny tekst</strong><span>&nbsp;</span>m&oacute;wiący o jedności<span>&nbsp;</span><strong>trzech</strong><span>&nbsp;</span>a nie dw&oacute;ch os&oacute;b. Posłużenie się takim oszustwem świadczy o braku ORYGINALNYCH werset&oacute;w popierających dogmat Tr&oacute;jcy Świętej. Szczytem jest tu przekład Biblii wg. Ks. Dąbrowskiego gdzie użyto w tym nieautentycznym fragmencie nie liczebnika trzech, ale wręcz zwrotu Tr&oacute;jca (poniżej ten fragment).</p>
<div><a href="pics/30_3.jpg"><img src="pics/30_3.jpg" border="0" alt="werset z Dąbrowskiego" title="dabrowski" width="300" height="60" /></a>
<p>1 Jana 5:7 wg. przekładu księdza Dąbrowskiego</p>
</div>
<p>&nbsp;</p>
<p>Podstawowy problem zwolennik&oacute;w Boga w trzech osobach to fakt, braku c<strong>hociażby jednego wersetu</strong><span>&nbsp;</span>stwierdzającego zgodnie z trynitarną definicją,<span>&nbsp;</span><strong>że trzech stanowi jednego Boga</strong><span>&nbsp;</span>czy jedno.</p>
<p>To było gł&oacute;wnym motorem wspomnianej manipulacji na tym tekście. Chęć potwierdzenia, że trzech stanowi jedno popchnęło przepisywaczy do sfałszowania tekstu.</p>
<p>Czy zastanawiałeś się, o czym właściwie m&oacute;wi fragment z&nbsp; 1 Jana 5:7-8 (BT).</p>
<blockquote>
<p><em>&ldquo;Trzej bowiem dają świadectwo:&nbsp; Duch, woda i krew, a ci trzej w jedno się łączą. &ldquo;</em></p>
</blockquote>
<p>oraz w Biblii Warszawskiej dla por&oacute;wnania&rdquo;</p>
<blockquote>
<p><em>&ldquo;Albowiem trzech jest świadk&oacute;w: Duch i woda, i krew, a ci trzej są zgodni.&rdquo;</em></p>
</blockquote>
<p>&nbsp;</p>
<p>Z kontekstu bezpośredniego wynika, że Jan m&oacute;wi o trzech świadkach potwierdzających, że<span>&nbsp;</span><strong>Pan Jezus jest Mesjaszem</strong><span>&nbsp;</span>(zobacz co oznacza słowo<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/76.html" title="Co znaczy że Jezus jest Mesjaszem"><strong>Mesjasz</strong></a>) o czym czytamy we wprowadzeniu w wersecie 1 czytamy:&nbsp; &bdquo;Każdy, kto wierzy, że Jezus jest<span>&nbsp;</span><strong>Mesjaszem</strong>, z Boga się narodził&rdquo;&nbsp; oraz Synem Bożym zob. 5 werset &bdquo;A kto zwycięża świat, jeśli nie ten, kto wierzy,<span>&nbsp;</span><strong>że Jezus jest Synem Bożym</strong>?&rdquo;</p>
<p>Jak widać nie chodzi o uwierzenie, że Jezus jest Bogiem (w sensie najwyższej Istoty), ale o uwierzenie, że Pan Jezus jest Mesjaszem (wybrańcem Boga, Pomazańcem Bożym) oraz jego zrodzonym Synem (dzieckiem Bożym a nie częścią Tr&oacute;jcy).</p>
<h3>Kim lub czym są w takim razie<strong><span>&nbsp;</span>trzej świadkowie</strong><span>&nbsp;</span>czyli Duch + woda + krew?</h3>
<p>Co ciekawe dla zwolennik&oacute;w Tr&oacute;jcy tylko jeden element z tych świadk&oacute;w jest osobą! Czy Cię to nie dziwi, że w zestawie trzech świadk&oacute;w są dwie RZECZY (woda i krew) a z nimi rzekoma trzecia osoba Boga czyli &ldquo;Duch Święty&rdquo;? Mało tego<span>&nbsp;</span><strong>woda i krew świadczą tak jak i Duch chociaż nie są osobami!</strong></p>
<p>Żeby zrozumieć o co w tym fragmencie chodzi trzeba wyjaśnić znaczenie trzech świadk&oacute;w.</p>
<ol>
<li><strong>Duch</strong><span>&nbsp;</span>&ndash; chodzi o Chrzest Jezusa gdzie B&Oacute;G zsyła w postaci gołębicy SWOJEGO Ducha namaszczając Jezusa na Mesjasza.</li>
<li><strong>Woda</strong><span>&nbsp;</span>&ndash; Pan Jezus został ochrzczony w wodzie. Woda w kt&oacute;rej został Jezus ochrzczony jest drugim świadkiem na to, że jest Mesjaszem i Synem Bożym.. Jan Chrzciciel wydał o nim świadectwo w Jana 1:32-34:<span>&nbsp;</span><em>&bdquo;Jan dał takie świadectwo: Ujrzałem Ducha, kt&oacute;ry jak gołębica zstępował z nieba i spoczął na Nim.</em><span>&nbsp;</span>Ja Go przedtem nie znałem, ale Ten, kt&oacute;ry mnie posłał, abym chrzcił wodą, powiedział do mnie: Ten, nad kt&oacute;rym ujrzysz Ducha zstępującego i spoczywającego nad Nim, jest Tym, kt&oacute;ry chrzci Duchem Świętym. Ja to ujrzałem i daję świadectwo, że<span>&nbsp;</span><strong>On jest Synem Bożym</strong><span>&nbsp;</span>&bdquo; Jan Chrzciciel był Izraelitą i dla niego Duch Święty nie był osoba ale mocą kt&oacute;rą B&oacute;g daje ludziom.</li>
<li><strong>Krew</strong><span>&nbsp;</span>&ndash; Jan o Panu Jezusie m&oacute;wi w Jana 1:29&nbsp; i 36 , że Jezus jest &bdquo;<strong>Barankiem Bożym</strong>&rdquo;. Baranek był składany w ofierze za grzechy więc trzecim świadkiem jest krew jaką Pan Jezus przelał za grzechy świata.</li>
</ol>
<p>Co ciekawe tych trzech świadk&oacute;w w żaden spos&oacute;b nie świadczy o istnieniu Tr&oacute;jcy!</p>
<p>Zwolennicy Tr&oacute;jcy dodając &ldquo;to i owo&rdquo; chcieli zyskać żelazny argument w walce z antytrynitarzami &ndash; szkoda tylko, że<span>&nbsp;</span><strong>posłużyli się kłamstwem</strong>.</p>
<p>Zapomnieli, że w księdze Objawienia (Apokalipsy) 22:18 zapisano ważką przestrogę przed tego typu działaniami:</p>
<blockquote>
<p><em>&ldquo;Ja świadczę każdemu, kto słucha sł&oacute;w proroctwa tej księgi: jeśliby ktoś do nich<span>&nbsp;</span><strong>cokolwiek dołożył</strong>, B&oacute;g mu<span>&nbsp;</span><strong>dołoży plag</strong><span>&nbsp;</span>zapisanych w tej księdze. &ldquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/132.html" style="text-decoration:none">Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/73.html" style="text-decoration:none">Tr&oacute;jca Przenajświętsza a pogańskie Triady &ndash; Zachariasza 14:9</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/29.html" style="text-decoration:none">Ja i Ojciec jedno jesteśmy &ndash; Jana 10:30</a></li>
</ul>
</div>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/31.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/1-jana-57" style="text-decoration: none;">https://blog.antytrynitarianie.pl/1-jana-57</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875999&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c122907a58</p>
</div>
</body>
