<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ja JESTEM – Jana 8:58 - Czy zwrot “Ja Jestem” poświadcza Trójcę</title>

<meta name="description" content="Ja JESTEM – Jana 8:58 - Czy zwrot “Ja Jestem” poświadcza Trójcę blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/31.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ja JESTEM – Jana 8:58 - Czy zwrot “Ja Jestem” poświadcza Trójcę"/>
<meta property="og:description" content="Ja JESTEM – Jana 8:58 - Czy zwrot “Ja Jestem” poświadcza Trójcę blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
 
 
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Ja JESTEM &ndash; Jana 8:58</h1>
<div>
<h1>Czy zwrot &ldquo;Ja Jestem&rdquo; poświadcza Tr&oacute;jcę</h1>
<p>W wielu trynitarnych przekładach biblijnych w Jana 8:58 zwrot &bdquo;<strong><em>JA JESTEM</em></strong>&rdquo; jest pisany dużymi drukowanymi literami.</p>
<blockquote>
<p><em>&bdquo;Rzekł do nich Jezus: Zaprawdę, zaprawdę, powiadam wam: Zanim Abraham stał się, JA JESTEM&rdquo; (BT).</em></p>
</blockquote>
<p>Czyni się tak z prostego powodu &ndash; aby zasugerować czytelnikom Biblii r&oacute;wność z Bogiem Starego Przymierza JHWH.</p>
<p>Sugeruje się r&oacute;wnież, to jakoby Jezus utożsamił się z formą imienia Boga JHWH (JESTEM KT&Oacute;RY JESTEM). Ma to dowodzić, że Jezus jest r&oacute;wny JHWH.</p>
<p>Pomijając druk dużymi literami, r&oacute;wnież sens został poprzez takie tłumaczenie zafałszowany. O tym jaką myśl chciał przekazać nam pan Jezus (i o tym, że nie jest to żaden trynitarny argument ) możemy przekonać się czytając niekt&oacute;re z bardziej rzetelnych trynitarnych przekład&oacute;w biblijnych, np. przekład biskupa Romaniuka &ndash; zachęcamy do zapoznania się z tekstem Jana 8:58 w tym przekładzie Jezus m&oacute;wi &rdquo; Zanim Abraham zaczął istnieć,<span>&nbsp;</span><strong>ja byłem</strong>&rdquo;. W przekładzie Biblii Warszawsko Praskiej czytamy natomiast.</p>
<blockquote>
<p><em>&ldquo;Odpowiedział im Jezus: Zaprawdę, zaprawdę powiadam wam, nim jeszcze pojawił się Abraham,<strong><span>&nbsp;</span>Ja już byłem</strong>. &ldquo;</em></p>
</blockquote>
<p>Czy takie tłumaczenie nie jest dokładniejsze?</p>
<h2>Dlaczego uważamy, że JA JESTEM nie poświadcza nauki o Tr&oacute;jcy?</h2>
<p>Po pierwsze:W greckich rękopisach koine Nowego Testamentu<span>&nbsp;</span><strong>nie występują duże, czy małe litery</strong>, nie ma tam wytłuszczeń, czy podkreśleń. To, że w tym fragmencie niekt&oacute;re trynitarne przekłady tak oddają ten werset to tylko &hellip;. manipulacja tekstem trynitarnego tłumacza.</p>
<p>Po drugie: Brak konsekwencji u trynitarnych tłumaczy biblijnych, kt&oacute;rzy identyczną wypowiedź Pana Jezusa oddaną w taki sam spos&oacute;b w rękopisach greckich nie tłumaczą (i nie zapisują) w ten sam spos&oacute;b jak fragment z Jana 8:58.</p>
<p>Proszę por&oacute;wnać np. w Biblii Tysiąclecia wersety:&nbsp; Mateusza 14:27 &bdquo;<em>Odwagi! Ja jestem</em>&rdquo;&nbsp; lub Mateusza 20:15 &ldquo;<em>ja jestem dobry</em>&ldquo;(BT) lub Jana 10:9 &ldquo;<em><span>Ja jestem bramą</span></em>&rdquo; czy 14,6 &ldquo;<em>Ja jestem drogą i prawdą, i życiem</em>&rdquo; itd.</p>
<p>Co ważne inne osoby używały dokładnie tego samego zwrotu m&oacute;wiąc o sobie&nbsp; &ldquo;<strong><em>ja jestem</em></strong>&rdquo; (ego eimi).&nbsp; Przeczytajmy Jana 9:9 (BT), żeby zobaczyć, że<span>&nbsp;</span><strong>tych samych sł&oacute;w greckich użył człowiek ślepy od urodzenia</strong>, (kt&oacute;rego uzdrowił Pan Jezus) m&oacute;wiąc &ldquo;<em>On zaś m&oacute;wił: To<span>&nbsp;</span><strong>ja jestem</strong></em>&ldquo;. Czy z tego powodu można wyciągnąć wniosek, że ten ślepiec stwierdził, że jest Bogiem?</p>
<p>&nbsp;</p>
<p>Imię JHWH (zobacz Wyjścia 3:14) ma zupełnie inną konstrukcję gramatyczną (w języku hebrajskim i greckim), niż zwrot &bdquo; ja jestem&rdquo; [po grecku: ego eimi], użyty przez pana Jezusa w Jana8:58. Nie ma więc żadnego gramatycznego uzasadnienia pomysłu trynitarzy jakoby Jezus utożsamił się w tej wypowiedzi z Bogiem JHWH. Więcej na ten temat w dalszej części tego opracowania.</p>
<h3>Czy Ja Jestem świadczy o r&oacute;wności z Ojcem?</h3>
<p>Omawiany werset z ew. Jana nie może też być uważany za argument odwieczności i r&oacute;wności Pana Jezusa z Bogiem Ojcem. Jezus nie posłużył się tym zwrotem jako imieniem albo tytułem, tylko chodziło mu o wyjaśnienie swego przedludzkiego istnienia.</p>
<p>Wynika z niego jedynie fakt znany antytrynitarzom, iż Jezus w bycie przed ludzkim istniał &bdquo;przed Abrahamem&rdquo;.&nbsp; Pismo Święte nie precyzuje jednak &nbsp;jak długo i w żadnym przypadku nie udowadnia wsp&oacute;łwieczności z Bogiem Ojcem a wręcz przeciwnie nazwanie Jezusa SYNEM jak r&oacute;wnież mowa o jego ZRODZENIU temu przeczą!</p>
<p>Kiedy B&oacute;g nam tłumaczy w Biblii jakieś swe głębokie myśli, to często posługuje się przykładami z życia wziętymi (to samo czynił na ziemi Syn Boży), dzięki temu łatwiej nam zrozumieć i zapamiętać orędzie Boga. Pomyśl dlaczego tłumacząc swe relacje z Jezusem, B&oacute;g JHWH posłużył się przykładem Ojca i Syna? Co nam w ten spos&oacute;b przekazał? Czy ojciec jest r&oacute;wny synowi w relacjach ziemskich? Czy trynitarianie nie powinni oczekiwać użycia przykładu BRACI?</p>
<p>Pomimo trynitarnych pomysł&oacute;w na wykorzystanie tego fragmentu Biblii &ndash; nie może być on traktowany jako &bdquo; dow&oacute;d na istnienie Tr&oacute;jcy Świętej&rdquo;, gdyż dotyczy on w treści tak naprawdę dw&oacute;ch os&oacute;b a NIE TRZECH. Trynitarny dogmat zakłada natomiast R&Oacute;WNOŚĆ co do mocy i odwieczności&nbsp; TRZECH OS&Oacute;B. Tak więc trynitarianie powinni starać się udowodnić na podstawie Biblii te relacje między &bdquo; trzema osobami&rdquo;.</p>
<h3>Co m&oacute;wią bibliści katoliccy?</h3>
<p>Warto przy tym wspomnieć, że niekt&oacute;rzy tłumacze katoliccy (Np. tłumacze Biblii Tysiąclecia dopuszczali się celowego wprowadzania czytelnik&oacute;w w błąd i sugerowali, że Jezus o sobie m&oacute;wi jak&nbsp; B&oacute;g. Poniżej fragment z książki Ks. Eugeniusza Dąbrowskiego &ldquo;Nowy Polski Przekład Pisma Świętego z język&oacute;w oryginalnych &ndash; Krytyczna ocena tzw. Biblii Tysiąclecia z 1967 roku.</p>
<div><a href="pics/31.jpg"><img src="pics/31.jpg" border="0" alt="Ocena Biblii Tysiąclecia ks. Dabrowski" width="439" height="385" /></a>
<p>strona 27 o wersecie z Mateusza 26:63 książka posiada Nihil Obstat i Imprimatur kościelne</p>
</div>
<p>Jaki był cel wprowadzenia takiej niczym nie uzasadnionej zmiany? Czytelnik tego bloga zapewne sam odpowie sobie na to ważkie pytanie. Czyż nie taki sam jak w Jana 8:58?</p>
<p>&nbsp;</p>
<p>Jak więc widzimy, mamy tu kolejny &bdquo;naciągany , na siłę trynitarny argument&rdquo;.</p>
<h3>Czy wypowiedź Jezusa z Jana 18:6 &ldquo;JA JESTEM&rdquo; poświadcza, że on to JHWH?</h3>
<p>Podobnie rzecz się ma z Jana 18:6-8, gdzie niekt&oacute;re przekłady podają ten zwrot drukowanymi literami, lub jak to mamy w Biblii Tysiąclecia zaznaczają odrębność zwrotu &ldquo;Ja jestem&rdquo; cudzysłowem.</p>
<blockquote>
<p><em>&ldquo;Skoro więc rzekł do nich: &ldquo;<strong>Ja jestem</strong>&ldquo;, cofnęli się i upadli na ziemię. Powt&oacute;rnie ich zapytał: &ldquo;Kogo szukacie?&rdquo; Oni zaś powiedzieli: &ldquo;Jezusa z Nazaretu&rdquo;. Jezus odrzekł: &ldquo;Powiedziałem wam, że Ja jestem. Jeżeli więc Mnie szukacie, pozw&oacute;lcie tym odejść&rdquo;.&rdquo;</em></p>
</blockquote>
<p>Jest to nieuprawniona kolejna manipulacja tekstem, polegająca na&nbsp; wm&oacute;wieniu czytelnikowi, że jeżeli B&oacute;g w księdze Wyjścia&nbsp; 3:14 nazywa siebie &bdquo;Jestem, kt&oacute;ry JESTEM&rdquo;, a Pan Jezus czyni podobnie w Jana 18:6 m&oacute;wiąc o sobie JA JESTEM, to znaczy, że Jezus utożsamia się z Bogiem Jahwe.</p>
<p>Problem w tym, że w hebrajskim oryginale czytamy, iż B&oacute;g objawia się jako<span>&nbsp;</span><em>&lsquo;ehjeh &lsquo;aszer &lsquo;ehjeh, i wielu biblist&oacute;w jest zdania, że&nbsp;</em><span>&nbsp;</span>użycie w tym zwrocie czasu przyszłego a nie teraźniejszego jest mocno uzasadnione, gdyż użyte dwa wersety wcześniej w Wyjścia 3:12 słowo<span>&nbsp;</span><em>&lsquo;ehjeh,</em><span>&nbsp;</span>tłumaczy się w wielu przekładach jako &bdquo;będę&rdquo;, a nie jako &bdquo;jestem&rdquo;. Co ważne teksty z Pism Hebrajskich, zawierające zwrot<span>&nbsp;</span><em>&lsquo;ani &lsquo;ehjeh</em><span>&nbsp;</span>(&bdquo;ja będę&rdquo;), kt&oacute;re cytowane są w Pismach Greckich, oddawane są jako<span>&nbsp;</span><em>ego esomai<span>&nbsp;</span></em>(&bdquo;ja będę&rdquo;), ewentualnie<span>&nbsp;</span><em>esomai</em><span>&nbsp;</span>(&bdquo;będę&rdquo;), a nie jako<span>&nbsp;</span><em>ego eimi</em><span>&nbsp;</span>(&bdquo;ja jestem&rdquo;).&nbsp; Por&oacute;wnajmy dla przykładu z Biblii Warszawskiej 2 księgę Samuela 7:14 z listem do Hebrajczyk&oacute;w 1:5.</p>
<blockquote>
<p>&ldquo;Ja będę<span>&nbsp;</span><em>(&rsquo;ani &lsquo;ehjeh)</em><span>&nbsp;</span>mu ojcem, a on będzie mi synem; gdy zgrzeszy, ukarzę go r&oacute;zgą ludzką i ciosami syn&oacute;w ludzkich&rdquo;,</p>
</blockquote>
<blockquote>
<p>&ldquo;&hellip; I znowu: &ldquo;Ja będę<span>&nbsp;</span><em>(ego esomai)<span>&nbsp;</span></em>dla niego ojcem, a on będzie dla mnie synem&rdquo;?</p>
</blockquote>
<h3>&ldquo;Ego eimi&rdquo; czy &ldquo;ho no&rdquo;?</h3>
<p>Warto w tym miejscu wspomnieć, że&nbsp; w Septuagincie&nbsp; zwrot&nbsp; &ldquo;<em><strong>ego eimi</strong>&ldquo;</em>, nie jest w og&oacute;le określeniem Boga Jahwe. Jeżeli już, to będzie nim raczej zwrot<strong><span>&nbsp;</span>&ldquo;<em>ho on&rdquo;.</em></strong></p>
<p>Wracając do tekstu z Jana 18:6 to warto zwr&oacute;cić uwagę na kontekst, odpowiadając sobie szczerze na pytanie. Czy Jezus m&oacute;wiąc te słowa tym, kt&oacute;rzy mają go pojmać oznajmia, że ten kt&oacute;rego szukają stoi przed nimi &hellip; czy raczej m&oacute;wi im, że on jest Jahwe?<a href="http://thaleia.pl/wp-admin/#sdfootnote5sym" title="sdfootnote5anc"></a></p>
<p>Zakładając wariant drugi, Jan nie użył by w&oacute;wczas greckiego &ldquo;ego eimi&rdquo; ale raczej zwrotu&rdquo;ho on&rdquo;.</p>
<p>Kontekst zatem wskazuje jednoznacznie, że Pan Jezus wyjaśnił, że<em><span>&nbsp;</span>&ldquo;jest tym kt&oacute;rego szukają&rdquo;</em>, a nie że jest Bogiem Jahwe. Podobnie jak pisaliśmy wcześniej, takiego samego zwrotu &ldquo;<em>ego eim</em>i&rdquo; użył człowiek ślepy od urodzenia w Jana 9:9 (BT): &ldquo;<em>On zaś m&oacute;wił: To<span>&nbsp;</span><strong>ja jestem (ego eimi)</strong></em>&ldquo;. Nikt jednak z tego,&nbsp; nie wyciąga fałszywego wniosku, że ten ślepiec stwierdził, że jest Jahwe.</p>
<p>Trynitarze podkreślają jednak, że usłyszawszy &ldquo;ja jestem&rdquo; ci co przyszli go pojmać, &ldquo;<em>cofnęli się i upadli na ziemię</em>&ldquo;. Czy to poświadcza że Jezus utożsamił się z Bogiem?</p>
<p>Nic takiego z tego tekstu nie wynika, gdyż tłumacząc na siłę,<span>&nbsp;</span><em>ego eimi</em><span>&nbsp;</span>na Jahwe otrzymamy taki oto werset. &ldquo;<em>Skoro więc rzekł do nich: &ldquo;JAHWE&rdquo;, cofnęli się i upadli na ziemię.<span>&nbsp;</span></em>Czy tekst ten tak przetłumaczony wskazuje, że Jezus to Jahwe? Nie.</p>
<h3>Dlaczego zatem oprawcy się cofnęli i upadli na ziemię?</h3>
<p>Najwyraźniej obawiali się, że Jezus, o kt&oacute;rym słyszeli, że dokonywał tylu potężnych cud&oacute;w posiada wielką moc. Nie musieli wcale uważać, że jest Bogiem, gdyż wystarczyło, że ludzie przyr&oacute;wnywali go do Eliasza.</p>
<p>W ewangelii Marka 6:15 czytamy:</p>
<blockquote>
<p><em>&ldquo;A inni m&oacute;wili: To<span>&nbsp;</span><strong>Eliasz</strong>, jeszcze inni m&oacute;wili: To prorok jak<span>&nbsp;</span><strong>jeden z prorok&oacute;w</strong>.&rdquo;</em></p>
</blockquote>
<p>W 2 Kr&oacute;l&oacute;w 1:10 czytamy doniesienie, kt&oacute;re dawało tym, kt&oacute;rzy przybyli by pojmać Jezusa,&nbsp; powody do obaw. Żydzi doskonale bowiem znali sprawozdanie o Eliaszu i tych, kt&oacute;rzy przybyli by go pojmać:</p>
<blockquote>
<p><em>&ldquo;Odpowiadając Eliasz rzekł do dow&oacute;dcy pięćdziesięciu wojownik&oacute;w: Jeżeli jestem mężem bożym, to niech ogień spadnie z nieba i niech pochłonie ciebie i twoich pięćdziesięciu. I<span>&nbsp;</span><strong>spadł ogień z nieba i pochłonął go wraz z jego pięćdziesięcioma.</strong>&ldquo;</em></p>
</blockquote>
<p>Kiedy więc ze strachu, co mogłoby nastąpić &ldquo;cofnęli się i upadli na ziemię&rdquo;, nie musieli uważać, że Jezus zr&oacute;wnywał się z Bogiem. Wystarczyła wiedza o tym co spotkało 50 wysłanych po Eliasza. Jednakże jak podaje ewangelia, nie spadł ogień z nieba i nic wielkiego się nie wydarzyło, a Jezus spokojnie zapytał ich ponownie: &rdquo; &hellip;<span>&nbsp;</span><em>&ldquo;Kogo szukacie?&rdquo; Oni zaś powiedzieli: &ldquo;Jezusa z Nazaretu&rdquo;. Jezus odrzekł: &ldquo;<strong>Powiedziałem wam, że Ja jestem</strong>. Jeżeli więc Mnie szukacie, pozw&oacute;lcie tym odejść&rdquo;.</em></p>
<p>Gdyby horda, kt&oacute;ra przyszła po Jezusa uznała, że jest on Bogiem, jak sugerują trynitarze (upadając przez nim), zapewne nie związano by go zaraz potem i nie poprowadzono do Annasza. Jednakże nie spadł ogień z nieba a pokorna postawa Jezusa ośmieliła ich do bardziej radykalnych działań.</p>
<h3>Co m&oacute;wi kontekst?</h3>
<p>Kontekst wyraźnie wskazuje, że zwrot &ldquo;ja jestem&rdquo; nie&nbsp; utożsamia Jezusa z Bogiem, ale wskazuje, że on jest tym, kt&oacute;rego szukali by go pojmać. Powt&oacute;rzone przez Jezusa słowa<span>&nbsp;</span><strong>Ja jestem</strong><span>&nbsp;</span>r&oacute;wnież nie wskazują, że w pierwszej wypowiedzi oznajmia, że jest Bogiem. Potwierdza jedynie, że jest tym kt&oacute;rego szukają. Dlaczego Jezus wskazał, że o niego im chodzi? Jezusowi chodziło o spełnienie się pewnego proroctwa, o czym świadczy werset z Jan 18:9:</p>
<blockquote>
<p>&ldquo;<em>Tak wypełniły się słowa, kt&oacute;re [Jezus] wypowiedział:<span>&nbsp;</span><strong>Nie straciłem nikogo z tych, kt&oacute;rych Mi dałeś</strong>.</em>&ldquo;</p>
</blockquote>
<h4>M&oacute;wiąc, że on jest tym kt&oacute;rego szukają Jezus umożliwił odejść tym, kt&oacute;rzy z nim w&oacute;wczas byli.</h4>
<p>Za takim zrozumieniem przemawia mocno fakt, że inni pisarze opisujący moment pojmania, nie zwracają uwagi na zwrot &ldquo;Ja Jestem&rdquo;, kt&oacute;ry tak podkreślają mocno trynitarze w Ewangelii Jana.</p>
<blockquote>
<p>Mateusz w&nbsp; 26:50 napisał:<span>&nbsp;</span><em>&ldquo;A Jezus rzekł do niego: Przyjacielu, po co przychodzisz? Wtedy podeszli bliżej, rzucili się na Jezusa i pochwycili go.&rdquo;</em></p>
<p>U Marka czytamy:&nbsp; 14:43-46&nbsp;<span>&nbsp;</span><em>&ldquo;I zaraz, gdy On jeszcze m&oacute;wił, nadszedł Judasz, jeden z dwunastu, a z nim zgraja z mieczami i kijami od arcykapłan&oacute;w i uczonych w Piśmie, i starszych. A ten, kt&oacute;ry go wydał, dał im znak, m&oacute;wiąc: Ten, kt&oacute;rego pocałuję, jest nim; bierzcie go i prowadźcie uważnie. I zaraz podszedłszy, przystąpił do niego i rzekł: Mistrzu! I pocałował go. A oni rzucili się na niego i pochwycili go&rdquo;</em></p>
<p>W Łukasza natomiast: Luk 22:52-54<span>&nbsp;</span><em>&ldquo;Wtedy rzekł Jezus do arcykapłan&oacute;w i dow&oacute;dc&oacute;w straży świątynnej, i starszych, kt&oacute;rzy podeszli do niego: Jak na zb&oacute;jcę wyszliście z mieczami i kijami? Gdy codziennie bywałem z wami w świątyni, nie podnieśliście na mnie ręki. Lecz to jest wasza pora i moc ciemności. Pojmawszy go tedy, zawiedli go i wprowadzili do pałacu arcykapłana. Piotr zaś szedł za nim z daleka.&rdquo;</em></p>
</blockquote>
<h4>Wnioski</h4>
<p>Odpowiedz sobie sam na pytanie. Czy gdyby Jezus w Jana powiedział, że jest Bogiem &ldquo;Jestem&rdquo;, czy trzej inni ewangeliści by ten ważny fakt przemilczeli?</p>
<p>Jak widzimy rzeczowe rozważenie wypowiedzi z Jana 8:58 oraz Jana 18:6 nie uczy o Tr&oacute;jcy. Nie uczy r&oacute;wnież o r&oacute;wności Jezusa z Bogiem Ojcem.</p>
<p>Czyż nie warto zawierzyć Jezusowi, kt&oacute;ry w Marka 12:29 (BT) nazwał JHWH zar&oacute;wno swoim jak i naszym Bogiem:</p>
<blockquote>
<p><em>&bdquo;Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g<span>&nbsp;</span><strong>nasz,</strong><span>&nbsp;</span>Pan jest jeden.&rdquo;</em></p>
</blockquote>
<p>Ci, kt&oacute;rzy nie wierzą w tajemniczą &ldquo;tr&oacute;jcę&rdquo; mogą powt&oacute;rzyć za Pawłem słowa z 1Koryntian 8: 6<strong><em>:</em></strong></p>
<blockquote>
<p><em>&ldquo;</em><em>dla nas istnieje<span>&nbsp;</span><strong>tylko jeden B&oacute;g</strong><span>&nbsp;</span>Ojciec, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy,<span>&nbsp;</span><strong>oraz jeden Pan Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy.&rdquo; (BT)</em></p>
</blockquote>
<p>Nie pozw&oacute;l trynitarnym spekulacją zaciemnić tą prostą i odwieczną prawdę, o jednym Bogu Ojcu i Jego umiłowanym Synu.</p>
<p>&nbsp;</p>
</div>
 
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/32.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/ja-jestem" style="text-decoration: none;">https://blog.antytrynitarianie.pl/ja-jestem</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876029&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">764345bb73</p>
</div>
</body>
