<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Hebrajczyków 1:8-10 potwierdza Trójcę?</title>

<meta name="description" content="Czy Hebrajczyków 1:8-10 potwierdza Trójcę? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/32.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Hebrajczyków 1:8-10 potwierdza Trójcę?"/>
<meta property="og:description" content="Czy Hebrajczyków 1:8-10 potwierdza Trójcę? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Hebrajczyk&oacute;w 1:8-10 potwierdza Tr&oacute;jcę?</h1>
<div>
<h1><strong>Jakie argumenty w oparciu o Hebrajczyk&oacute;w 1:8-10 podają trynitarianie?</strong></h1>
<p>Przeczytajmy interesujący nas fragment. W liście do Hebrajczyk&oacute;w 1:8-10 gdzie wg. Biblii Tysiąclecia czytamy:</p>
<blockquote>
<p><em>&ldquo;Do Syna zaś:<span>&nbsp;</span><strong>Tron Tw&oacute;j, Boże</strong><span>&nbsp;</span>na wieki wiek&oacute;w, berło sprawiedliwości berłem kr&oacute;lestwa Twego. Umiłowałeś sprawiedliwość, a znienawidziłeś nieprawość, dlatego namaścił Cię,<span>&nbsp;</span><strong>Boże, B&oacute;g</strong><span>&nbsp;</span>Tw&oacute;j olejkiem radości bardziej niż Twych towarzyszy. Oraz: Tyś, Panie, na początku osadził ziemię,<strong><span>&nbsp;</span>dziełem też rąk Twoich są niebiosa</strong>.&rdquo;</em></p>
</blockquote>
<p>W zasadzie chodzi dwa argumenty:</p>
<ol>
<li>Słowo<strong><span>&nbsp;</span>B&oacute;g</strong><span>&nbsp;</span>jest odniesione do Jezusa.</li>
<li>Czytając o uczestniczeniu przez Jezusa<span>&nbsp;</span><strong>w dziele stworzenia</strong><span>&nbsp;</span>stwierdzają, że Jezus jest &ldquo;<strong>Stw&oacute;rcą&rdquo;<span>&nbsp;</span></strong>co ma oznaczać, że jest r&oacute;wny Jahwe.</li>
</ol>
<h2><strong>Dlaczego NIE SĄ TO DOWODY NA PRAWDZIWOŚĆ TRYNITARNEGO DOGMATU ?</strong></h2>
<p>Jak zapewne zauważyliśmy&nbsp; w tym fragmencie, są cytaty z Psalm&oacute;w (w Biblii Tysiąclecia cytaty pisane są kursywą &ndash; sprawdź Hebrajczyk&oacute;w 1:8-10 ) tyczące się Boga Jahwe dlatego trzeba zastanowić się gdzie i jak jest mowa o Bogu Jahwe, a gdzie o Jezusie.</p>
<p>Psalm 45:6-7 pierwotnie odnosił się do Salomona, kr&oacute;la zasiadającego na &bdquo; tronie Jahwe &bdquo; co wynika chociażby z&nbsp; 1Kronik 29:23, gdzie czytamy:</p>
<blockquote>
<p>&ldquo;<em><strong>Salomon więc zasiadł na tronie Jahwe</strong><span>&nbsp;</span>jako kr&oacute;l w miejsce swego ojca, Dawida, i powodziło mu się, a cały Izrael był mu posłuszny.</em><span>&nbsp;</span>&ldquo;</p>
</blockquote>
<p>Co ciekawe w tłumaczeniu Miłosza Psalm 45:7 brzmi: &bdquo;<span>&nbsp;</span><strong><em>Tron tw&oacute;j: B&oacute;g na wieki wiek&oacute;w&hellip;</em></strong>&rdquo;, gdzie jest oczywiście mowa o Bogu JAHWE.&nbsp; To B&oacute;g Ojciec namaszczał poprzez prorok&oacute;w kr&oacute;l&oacute;w izraelskich i stawał się w ten spos&oacute;b źr&oacute;dłem i dawcą ich panowania<span>&nbsp;</span><strong>niejako ich &bdquo;tronem</strong><span>&nbsp;</span>&bdquo;- jednym z symboli ich panowania i władzy.</p>
<p>Jezus też jest naszym kr&oacute;lem! Czy ma pełnię władzy od początku jako r&oacute;wny Bogu Ojcu (a tak powinno być z trynitarnego punktu widzenia). Odczytajmy Daniela 7:13-14</p>
<blockquote>
<p>&rdquo;<span>&nbsp;</span><em>Patrzałem w nocnych widzeniach, a oto na obłokach nieba przybywa jakby Syn Człowieczy. Podchodzi do Przedwiecznego i<span>&nbsp;</span><strong>wprowadzają Go przed Niego</strong>.<span>&nbsp;</span><strong>Powierzono Mu panowanie</strong>, chwałę i władzę kr&oacute;lewską, a służyły Mu wszystkie narody, ludy i języki. Panowanie Jego jest wiecznym panowaniem, kt&oacute;re nie przeminie, a Jego kr&oacute;lestwo nie ulegnie zagładzie.</em>&ldquo;</p>
</blockquote>
<p>W Łukasza 1:32 czytamy natomiast</p>
<blockquote>
<p>&ldquo;<em>Będzie On wielki i będzie nazwany Synem Najwyższego, a<span>&nbsp;</span><strong>Pan B&oacute;g da Mu tron Jego ojca, Dawida</strong></em>.&rdquo;</p>
</blockquote>
<h3>Dana mi jest władza</h3>
<p>W Mateusza 28:18 czytamy natomiast: &rdquo;<em><strong>dana&nbsp; mi jest</strong><span>&nbsp;</span>wszelka władza</em>&rdquo;. Jak z tych fragment&oacute;w wynika,<span>&nbsp;</span><strong>B&oacute;g Ojciec jest źr&oacute;dłem władzy Jezusa.&nbsp;</strong><span>&nbsp;</span>Znając te fakty nie dziwi nas to, że niekt&oacute;re&nbsp; przekłady biblijne podają alternatywne tłumaczenie Hebrajczyk&oacute;w 1,8-10.</p>
<p>Trynitarne tłumaczenie tego fragmentu ukazuje nam istnienie &bdquo;dw&oacute;ch Bog&oacute;w&rdquo; &ndash; gdzie jednym jest Jezus, a drugim B&oacute;g Jezusa &ndash; &bdquo; Tw&oacute;j B&Oacute;G &bdquo;.</p>
<p>Antytrynitarzy to nie dziwi, gdyż doskonale wiemy, że słowo B&oacute;g &ndash; w Biblii , nie odnosi się tylko do Boga Ojca (JAHWE) a nazwanie kogoś innego niż B&oacute;g JAHWE &ndash; Bogiem, wcale<span>&nbsp;</span><strong>nie dowodzi jego r&oacute;wności</strong><span>&nbsp;</span>i wsp&oacute;łodwieczności&nbsp; względem Boga Ojca!</p>
<p>Pomijam tu, fakt nazwania bogiem &bdquo; fałszywych Bog&oacute;w&rdquo; tzw. bożk&oacute;w. (Zobacz : Wyjścia 7,1 ; Psalm 82,6 ; 2 Koryntian 4,4 ; 1 Koryntian 8,5 ; Filipian 3,19). Pamiętajmy o tym, iż w manuskryptach nie było dużych czy małych liter i tylko kontekst wskazywał na to o jakim Bogu jest mowa.&nbsp; Niestety trynitarianie wprowadzając<span>&nbsp;</span><strong>pojęcie r&oacute;wności</strong><span>&nbsp;</span>os&oacute;b boskich, wprowadzają niebiblijne elementy filozofii, chwiejące monoteizmem.</p>
<h3>Podsumowując ten wątek:</h3>
<p>BIBLIA m&oacute;wi o wielu bogach a przecież nie jest orędownikiem politeizmu. SKOŃCZMY WIĘC Z DEMAGOGICZNYMI ARGUMENTAMI TRYNITARNYMI , ŻE ANTYTRYNITARZE TO POLITEIŚCI.</p>
<p>Co ciekawe w tekście z Hebrajczyk&oacute;w nawet trynitarze muszą dostrzec, że jest mowa o Bogu Jezusa &rdquo;&hellip;Tw&oacute;j B&oacute;g&hellip;&rdquo; ( w. 9 ). Por&oacute;wnując ten fakt z podobnymi zwrotami (myślami) z Jana 20,17, 1Koryntian 11,3 warto zadać sobie pytanie CZY GDZIEKOLWIEK W BIBLII WYCZYTASZ , ŻE B&Oacute;G JAHWE MA<span>&nbsp;</span><strong>SWEGO&nbsp; BOGA</strong><span>&nbsp;</span>, lub, że jest JEST KOMUŚ PODLEGŁY albo, że ma&nbsp; nad sobą GŁOWĘ (zwierzchnika)?</p>
<p>Wynalazca, projektant, konstruktor, pracownik- wszystkich możemy &hellip; nazwać tw&oacute;rcami , &bdquo; stw&oacute;rcami&rdquo; pewnych rzeczy. Czy jednak są &bdquo; r&oacute;wni co do mocy i wpływu ostatecznego na wyr&oacute;b?&nbsp; Co ważne, Nowy Testament nie zawiera<span>&nbsp;</span><strong>ani jednego</strong><span>&nbsp;</span>wersetu, kt&oacute;ry by określał Jezusa słowem &ldquo;Stw&oacute;rca&rdquo;. O Jezusie możemy jedynie przeczytać, że brał udział w stwarzaniu, lub że<span>&nbsp;</span><strong>poprzez niego</strong><span>&nbsp;</span>coś zostało stworzone. Co ważne pisarze w&oacute;wczas używają greckiego przyimka ,,&delta;&iota;&rdquo; plus dopełniacz, co wskazuje na pośrednika czynności (przez niego, przy jego pomocy, za jego pośrednictwem). W przypadku gdy jest mowa o przyczynie dzieła stw&oacute;rczego czyli o bezpośrednim sprawcy czynności, w&oacute;wczas konsekwentnie używa się w Nowym Testamencie przyimka ,,&upsilon;&pi;&omicron;&rdquo;.</p>
<p>Jak z tego wynika, zar&oacute;wno antytrynitarne jak i trynitarne rozpatrzenie myśli z Hebrajczyk&oacute;w 1:8-10 wyraźnie dowodzi<span>&nbsp;</span><strong>braku podstaw</strong><span>&nbsp;</span>do potraktowania tego fragmentu Biblii jako dowodu potwierdzającego prawdziwość definicji trynitarnego dogmatu.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/38.html" style="text-decoration:none">Prawdziwy B&oacute;g z 1 Jana 5:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/25.html" style="text-decoration:none">Do kogo B&oacute;g m&oacute;wi uczyńmy &ndash; Rodzaju 1:26</a></li>
</ul>
</div>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/33.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/hebrajczykow-1-8-10" style="text-decoration: none;">https://blog.antytrynitarianie.pl/hebrajczykow-1-8-10</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876030&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">38f9188553</p>
</div>
</body>
