<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Nie zasmucajcie Ducha Świętego – Efezjan 4:30</title>

<meta name="description" content="Nie zasmucajcie Ducha Świętego – Efezjan 4:30 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/34.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Nie zasmucajcie Ducha Świętego – Efezjan 4:30"/>
<meta property="og:description" content="Nie zasmucajcie Ducha Świętego – Efezjan 4:30 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Nie zasmucajcie Ducha Świętego &ndash; Efezjan 4:30</h1>
<div>
<h1>Czy można zasmucać Ducha Świętego?</h1>
<p>Wg Biblii tysiąclecia w Efezjan 4:30 czytamy:</p>
<blockquote>
<p><em>&ldquo;I<span>&nbsp;</span><strong>nie zasmucajcie<span>&nbsp;</span></strong>Bożego Ducha Świętego, kt&oacute;rym zostaliście opieczętowani na dzień odkupienia.&rdquo;</em></p>
</blockquote>
<p>Czy można zasmucać Ducha Bożego gdyby nie był on osobą?</p>
<h2><strong>Czy z tego tekstu wynika, że Duch Święty jest osobą?</strong></h2>
<p>Tak twierdzą wyznawcy Boga w Tr&oacute;jcy. Argumentacja trynitarna jest prosta&nbsp; &bdquo;są w Biblii zwroty tyczące Ducha Świętego, kt&oacute;re wykazują<span>&nbsp;</span><strong>Jego osobowość</strong>&rdquo;.</p>
<p>Zadajmy sobie na początek pytania:<br />Czy z tego tekst&oacute;w wynika istnienie Tr&oacute;jcy Świętej (Os&oacute;b &bdquo; r&oacute;wnych co do mocy i odwieczności)?<br />Czy&nbsp; Pismo Święte naucza o Duchu Świętym jako, części tr&oacute;josobowego&nbsp; Boga?</p>
<p>Zanim ustosunkujemy się do powyższej trynitarnej argumentacji opartej na wspomnianym wersecie zobaczmy&nbsp; co m.in. o Duchu Świętym przeczytamy w trynitarnym ( katolickim ) &bdquo; Słowniku biblijnym&rdquo;&nbsp; w wydaniu trzecim rozszerzonym, wydawnictwo&nbsp; Księgarnia św. Jacka KATOWICE 1989 na&nbsp; stronie 47 pod hasłem Duch Święty.</p>
<h3>Co o Duchu znajdujemy w &ldquo;Słowniku biblijnym&rdquo;?</h3>
<blockquote>
<p><em>&bdquo; hebrajski termin &bdquo;ruach&rdquo;, kt&oacute;ry Septuaginta oddaje przez greckie &bdquo; pneuma&rdquo;, oznacza powiew powietrza ( Iz 57,13 ) , wiatr ( Rodz 8,1 ), burzę ( Jr 13,24 ). W tym ostatnim znaczeniu &ldquo;ruach&rdquo; występuje gł&oacute;wnie w&nbsp; Jr i Ps. Kolejne znaczenie wprowadzono z obserwacji burzy, a więc oznacza ono siłę lub potęgę, kt&oacute;ra stoi w służbie Boga ( Wj 14,21), lub wprost<span>&nbsp;</span><strong>Jego tw&oacute;rczą moc</strong><span>&nbsp;</span>( Rdz 1,2 ) stwarzającą i napełniającą świat ( Mdr 1,7 ).</em></p>
<p><em>Tę<span>&nbsp;</span><strong>Bożą moc</strong><span>&nbsp;</span>w dziele stworzenia utożsamiano z życiodajną siłą ( Rdz 45,27 ), wychodzącą od Boga ( Iz 42,1 )&hellip;&rdquo; &bdquo; &hellip;<span>&nbsp;</span><strong>Trudno określić , czy i w jakim stopniu Duch Św. w Starym Testamencie&nbsp; nosi cechy osoby</strong>. W początkowej fazie nauczania o Duchu Św. chodziło raczej o wyrażenie mocy i siły Bożej.<span>&nbsp;</span><strong>W tekstach, w kt&oacute;rych Duch Św. przypisuje się przymioty ludzkie, idzie o plastyczne uzmysłowienie wszechmocy działalności Boga.</strong>&rdquo;&hellip;.&rdquo; Duch Św. działa w pierwotnym Kościele przez Apostoł&oacute;w, tak jak ongiś działał przez prorok&oacute;w&nbsp;&nbsp;&nbsp; (Mat 22,43; Mk 12,36; Dz1,16; 4,25; 28,25; Hbr 3,7; 9,8; 10,15; 2 P 1,21).</em></p>
<p><em><strong>Nie zawsze można rozstrzygnąć, w kt&oacute;rych tekstach Nowego Testamentu Duch Święty występuje wyraźnie jako osoba, a w kt&oacute;rych jako moc Boża</strong>.<span>&nbsp;</span><strong>W takich wyrażeniach jak np. &bdquo;wlać Ducha Świętego&rdquo; , &bdquo; chrzcić Duchem Świętym&rdquo;, &bdquo; namaścić Duchem Świętym&rdquo; idzie raczej o moc Bożą&hellip;</strong>&rdquo;</em><span>&nbsp;</span>(wytłuszczenia nasze)</p>
</blockquote>
<p>Tyle cytatu z trynitarnego źr&oacute;dła, kt&oacute;re&nbsp; uwzględnia to, iż w całości nauczania Pisma Świętego jest dużo argument&oacute;w świadczących o tym, iż Duch Święty to &hellip;.&rdquo; moc&rdquo; , &bdquo; siła Boża&rdquo;, &ldquo;moc stw&oacute;rcza&rdquo; .</p>
<h2>Stary Testament a zasmucanie Ducha Świętego</h2>
<p>Co ciekawe o<span>&nbsp;</span><strong>zasmucaniu Ducha Świętego</strong><span>&nbsp;</span>czytamy r&oacute;wnież w Starym Testamencie w księdze Izajasza 63:10 (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Lecz oni się zbuntowali i&nbsp;<strong>zasmucili Jego Świętego Ducha</strong>.&rdquo;</span></em></p>
</blockquote>
<p>Jak wiadomo i jak wynika z wielu wypowiedzi ludzi badających Pisma Hebrajskie<span>&nbsp;</span><em>&bdquo;Stary Testament<span>&nbsp;</span><strong>nie znał jeszcze prawdy o troistości Os&oacute;b w Bogu</strong></em>&rdquo;&nbsp; (<a href="pics/34.jpg" title="Skan z książki o Duchu Świętym">Fragment książki wydanej przez Papieski Wydział Teologiczny</a>). Czy zatem Izajasz pisząc te słowa myślał o Duchu Świętym&nbsp; jako trzeciej osobie Boga? Z całą pewnością nie!</p>
<p>A Żydzi &ndash; czytelnicy tych sł&oacute;w? Czy jak odczytywali ten fragment to myśleli o odrębnej od Jahwe osobie?&nbsp; Nie! Jeżeli nie myśleli o trzeciej osobie Boga, to<span>&nbsp;</span><strong>co rozumieli czytając o zasmucaniu Ducha</strong>?</p>
<p>Rozumieli że zasmucają Ducha JHWH!</p>
<p>Co ciekawe, Biblia m&oacute;wi r&oacute;wnież o<span>&nbsp;</span><strong>Duchu Pana Jezusa.<span>&nbsp;</span></strong>Dla przykładu w Dziejach Apostolskich 16:7 (BT) czytamy: &rdquo;<span>&nbsp;</span><em>&hellip;.&nbsp; ale<span>&nbsp;</span><strong>Duch Jezusa</strong><span>&nbsp;</span>nie pozwolił im</em>&rdquo;</p>
<p>Czy można wyciągnąć analogiczny wniosek jak, że chodzi tu o odrębna od Jezusa OSOBĘ? Jeżeli nie, to dlaczego w przypadku Ducha Bożego uważa ktoś, że chodzi o kogoś innego od Ojca?</p>
<p>Biblia m&oacute;wi r&oacute;wnież o duchu człowieka. We fragmencie z 2 do Tymoteusza 4:22 (BW)&nbsp;&nbsp; czytamy: &ldquo;Pan niech będzie z<span>&nbsp;</span><strong>duchem twoim</strong><span>&nbsp;</span>&hellip;&rdquo;. Dlaczego nikt w tym fragmencie nie docieka czy ten duch jest<strong><span>&nbsp;</span>inną osoba</strong><span>&nbsp;</span>niż adresat tych sł&oacute;w.</p>
<h3>Czy Duch to moc?</h3>
<p>Interesujące jest też to, że wojujący trynitarianie wielokrotnie w swych publikacjach pr&oacute;bują zdyskredytować i ośmieszyć pogląd większości antytrynitarzy &ndash; tyczący tego , że Duch Święty to &hellip;&rdquo; moc czy siła Boża w działaniu&rdquo;, podczas gdy rzetelni badacze Biblii (nawet gdy są trynitarzami jak autorzy cytowanego powyżej słownika) wielokrotnie w oparciu o całe Pismo Święte m&oacute;wią o Duchu Św. jako o &bdquo; mocy czy sile&bdquo; Bożej.</p>
<h3>Przedstawiamy zatem kontrargumenty.</h3>
<ol>
<li>&nbsp;Z Efezjan 4:30&nbsp; nie wynika, że B&oacute;g jest Tr&oacute;jcą! Omawiane werset&nbsp; nie tyczą się trzech os&oacute;b i ich wzajemnych relacji &bdquo; r&oacute;wności i wsp&oacute;łwieczności&rdquo;.</li>
<li>Dla Żyd&oacute;w stających się chrześcijanami nauka o &bdquo; osobowości Ducha Świętego &bdquo; czy też o &bdquo; Tr&oacute;jcy Świętej &bdquo; byłaby nowością , kt&oacute;rą trzeba by było&nbsp;<span>&nbsp;</span><strong>wielokrotnie&nbsp; tłumaczyć i przypominać o niej</strong><span>&nbsp;</span>jako o fundamentalnej&nbsp; nauce chrześcijańskiej. Czy jednak wśr&oacute;d fundamentalnych nauk pierwszych chrześcijan wymienionych w Hebrajczyk&oacute;w 6,1-2 znajdziesz naukę o Tr&oacute;jcy czy też &bdquo;osobowości Ducha Świętego&rdquo; ?</li>
<li>O fakcie, że w Biblii dla ułatwienia zrozumienia pewnych myśli &ndash; posługiwano się personifikacją i przypisywaniem ludzkich przymiot&oacute;w, cech czy nawet części ciała w odniesieniu do Boga czy też rzeczy przekonaj się sam&hellip;.zechciej odczytać: Rodzaju 4,10 : 11,1 , Zachariasza 2,8 itp. Dlatego personifikacja w odniesieniu do Ducha Świętego&nbsp; nie może&nbsp; być traktowana&nbsp; jako&nbsp; dow&oacute;d jego osobowości.</li>
<li>Gdyby Duch Św. był osobą to:</li>
</ol>
<blockquote>
<ul>
<li>&nbsp;materializując się podczas działania wśr&oacute;d ludzi , przybierałby ludzki (osobowy) kształt&nbsp; a nie ogień czy gołębia!</li>
<li>stanowiłby sam o sobie i nie proszono by o niego Boga Ojca albo przekazywano przez wkładanie rąk</li>
<li>w wizjach otoczenia Boga Ojca&nbsp; widziano by osobę Ducha Św. ( podobnie jak widziano zmartwychwstałego Chrystusa ) a obok tronu Boga Ojca i tronu dla Jezusa byłby trzeci&nbsp; tron dla Ducha Świętego</li>
<li>modlilibyśmy się nie &bdquo; o Ducha Św.&rdquo;-&nbsp; ale<span>&nbsp;</span><strong>do&nbsp;&nbsp; Ducha Świętego</strong><span>&nbsp;</span>, aby nam pom&oacute;gł w naszych słabościach.</li>
</ul>
</blockquote>
<p>Nawiązując do przewodniego wersetu z Efezjan 4:30, do wyjaśnienia&nbsp; jest zwrot &rdquo; &hellip;<em><span>&nbsp;</span>kt&oacute;rym zostaliście<span>&nbsp;</span><strong>opieczętowani</strong><span>&nbsp;</span>&hellip;.&rdquo;</em></p>
<h4>Pieczętowanie Bogiem?</h4>
<p>Zastan&oacute;w się czy można pieczętować osobą? Temat ten rozwijamy w artykule &rdquo;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/100.html
" title="Duch Święty jest pieczęcią Boga">Duch Święty jako zadatek, pieczęć i dar</a>&ldquo;. Wyjaśniamy w nim czym jest pieczęć od Boga, oraz dlaczego świadczy ten zwrot przeciwko osobowości Ducha Świętego.</p>
<p>Biblia to SŁOWO&nbsp; BOŻE &ndash; nie przeczy sama sobie i ważne nauki powtarzają się w niej opisane r&oacute;żnymi słowami w wielu księgach biblijnych od początku (Rodzaju) aż do końca (Apokalipsy).</p>
<p>Czy wśr&oacute;d tych wielokrotnie przypominanych nauk, praw i przykazań znajdujemy&nbsp; naukę o Tr&oacute;jcy Świętej czy też o &bdquo; osobowości Ducha Świętego&rdquo;?</p>
<p>Tak jak boskie przykazania powtarzają się w r&oacute;żnych księgach biblijnych tak też&nbsp; wszystkie&nbsp; fundamentalne&nbsp; nauki chrześcijańskie, można&nbsp;<span>&nbsp;</span><strong>wyraźnie&nbsp;</strong>&nbsp; odnaleźć (odczytać ) w r&oacute;żnych księgach biblijnych!<br />Pomyśl&nbsp; nad&nbsp; podanymi argumentami i odpowiedz:<br />Czy&nbsp; dostrzegasz na kartach Pisma Świętego wyraźne&nbsp; potwierdzenie&nbsp; &bdquo; fundamentalnej i podstawowej &bdquo; nauki chrześcijańskiej &ndash; trynitarnego dogmatu,&nbsp; że Duch Święty jest osobą?</p>
<div>
<h3>Pokrewne tematy</h3>
<ul> 
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/100.html" style="text-decoration:none">Duch Święty jako zadatek, pieczęć i dar &ndash; 2 Koryntian&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/48.html" style="text-decoration:none">Duch Święty &ndash; palcem Boga?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/47.html" style="text-decoration:none">Duch Święty zstępuje na Marię &ndash; Łukasza 1:35 ?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/45.html" style="text-decoration:none">Moc z wysokości &ndash; Łukasza 24:49</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/35.html" style="text-decoration:none">Społeczność Ducha Świętego &ndash; 2 Koryntian 13:13</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/35.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/zasmucanie-ducha" style="text-decoration: none;">https://blog.antytrynitarianie.pl/zasmucanie-ducha</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>

<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876032&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">db4a5bb49a</p>
</div>
</body>
