<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Społeczność Ducha Świętego – 2 Koryntian 13:13</title>

<meta name="description" content="Społeczność Ducha Świętego – 2 Koryntian 13:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/35.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Społeczność Ducha Świętego – 2 Koryntian 13:13"/>
<meta property="og:description" content="Społeczność Ducha Świętego – 2 Koryntian 13:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Społeczność Ducha Świętego &ndash; 2 Koryntian 13:13</h1>
<div>
<h1><strong>Czy 2 Koryntian 13:13 to potwierdzenie nauki o Tr&oacute;jcy?</strong></h1>
<p>Poniżej ten tekst z trzech przekład&oacute;w:</p>
<blockquote>
<p>BT &ldquo;Łaska Pana Jezusa Chrystusa, miłość Boga i<span>&nbsp;</span><strong>dar jedności w Duchu Świętym</strong><span>&nbsp;</span>niech będą z wami wszystkimi!&rdquo;</p>
<p>BW &bdquo;Łaska Pana Jezusa Chrystusa i miłość Boga, i<span>&nbsp;</span><strong>społeczność Ducha Świętego</strong><span>&nbsp;</span>niech będzie z wami wszystkimi.&rdquo;</p>
<p>BWP&nbsp; &ldquo;Łaska Pana Jezusa Chrystusa, miłość Boga i<span>&nbsp;</span><strong>udzielanie się Ducha Świętego</strong><span>&nbsp;</span>niech będą z wami wszystkimi.&rdquo;</p>
</blockquote>
<p>&nbsp;</p>
<p>Trynitarze uznają , iż powyższy tekst dowodzi faktu &bdquo;powszechnej wiary w Tr&oacute;jcę Świętą , już wśr&oacute;d pierwszych chrześcijan&rdquo;. Tekst ten jest przez trynitarzy traktowany jako &bdquo;dow&oacute;d &bdquo; na Tr&oacute;jcę Świętą (patrz hasło Tr&oacute;jca Święta w Wikipedii).</p>
<h2><strong>Czy jest tak w rzeczywistości?</strong></h2>
<p>Nawet założywszy (dla cel&oacute;w naszych rozważań) , że Duch Święty jest osobą, w żaden spos&oacute;b nie udowodnimy, że te trzy osoby to Tr&oacute;jca, że tworzą jednego Boga. Nie ma w tym wersecie mowy o r&oacute;wności tych os&oacute;b, o ich powiązaniu ze sobą, nie ma nic o tym, że wchodzą w skład Boga ani nawet, że są jedno. Trynitarze wyszukują w Biblii potwierdzenia wymyślonej długo po apostołach (IV wiek) nauki o tr&oacute;jjedynym Bogu i wszędzie gdzie napotkają tekst&nbsp; z Bogiem Jezusem i Duchem Świętym twierdzą, że to niezbity dow&oacute;d na Tr&oacute;jcę. Przeczytajmy pamiętając o tym drugi werset z pierwszego rozdziału 2 listu do Koryntian.</p>
<blockquote>
<p><em>&ldquo;Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>Czy uznamy na podstawie tego wersetu, że B&oacute;g jest &ldquo;Dw&oacute;jcą&rdquo; bo jest tu mowa o dw&oacute;ch osobach? Przyznamy, że byłoby to absurdalne. Zatem<span>&nbsp;</span><strong>ile jest werset&oacute;w</strong><span>&nbsp;</span>w LISTACH apostolskich&nbsp; zestawiających Boga, Jezusa i Ducha Świętego?</p>
<p>Jeden? Dwa?&nbsp;&nbsp; A ile mamy werset&oacute;w o Bogu i Jezusie? Praktycznie każdy list się zaczyna od&nbsp; zwrotu podobnego do zacytowanego powyżej.&nbsp; Czy mamy pow&oacute;d by wierzyć w dwuosobowego Boga bo znajdujemy w Piśmie Świętym zwroty o Bogu i Jezusie? Jak widać powoływanie się na&nbsp;2 Koryntian 13:13 jest&nbsp; doszukiwaniem się w Biblii potwierdzenia niebiblijnej doktryny. Gdyby pierwsi chrześcijanie rzeczywiście&nbsp; wierzyli w Tr&oacute;jcę to praktycznie każdy z list&oacute;w apostolskich zaczynałby się lub kończył sformułowaniami podobnymi do tych z 2 Koryntian 13,13, żeby nie pomijać czy pomniejszać znaczenia trzeciej osoby Tr&oacute;jcy, ale jak widać tak nie jest &ndash; dlaczego?</p>
<h3>Pomijany Duch</h3>
<p>Czytając inne początki i zakończenia list&oacute;w szybko zauważysz, że Duch Święty jest praktycznie wszędzie pomijany a listy zaczynają się i kończą&nbsp; pozdrowieniami i zwrotami proszącymi o błogosławieństwo&nbsp; Boga Ojca lub Boga Ojca i Jezusa. Czy takie pominięcie Ducha Świętego nie niepokoi Cię? czy nie niepokoi Cię to, że w Jana 17:3 także pominięto Ducha Świętego jako czynniku decydującym o zbawieniu</p>
<p>Jeśli zatem nauka o Tr&oacute;jcy byłaby podstawową nauką&nbsp; pierwszych chrześcijan jak pr&oacute;bują przekonywać trynitarze&nbsp;<span>&nbsp;</span><strong>to&nbsp; musiałaby</strong>&nbsp;&nbsp; się znaleźć także wśr&oacute;d &bdquo;fundamentalnych &bdquo; nauk chrześcijańskich wymienionych w Hebrajczyk&oacute;w 6,1-2 lub też wśr&oacute;d &bdquo; rzeczy i praktyk niezbędnych w czynieniu lub unikaniu praktykowanie , przez chrześcijan&rdquo; &ndash; zobacz Dzieje Apostolskie 15:28-29.</p>
<p>Dla Żyd&oacute;w (wielu z pierwszych chrześcijan ) nauka o Tr&oacute;jcy byłaby nowością, kt&oacute;rą<span>&nbsp;</span><strong>wielokrotnie trzeba im by było tłumaczyć</strong><span>&nbsp;</span>i się na nią powoływać. Poganie, kt&oacute;rzy stawali się chrześcijanami mogli znać Tr&oacute;jce i Triady bog&oacute;w ale dla rodowitych Żyd&oacute;w byłaby to NOWOŚĆ. Dlaczego zatem Paweł w listach np. do Hebrajczyk&oacute;w, nie tłumaczy Żydom tej NOWEJ nauki. Czyżby B&oacute;g chciałby, żeby domyślili się tej nauki z 2 Koryntian 13:13?</p>
<p>Pomyśl czy gdybyś nie znał tego dogmatu, bo powiedzmy żyłeś od urodzenia na bezludnej wyspie to czy po przeczytaniu Biblii w tym 2 Koryntian 13:13 zaczął byś wierzyć w Tr&oacute;jcę?<br />Warto też sięgnąć do historii świeckiej, aby zobaczyć czy dostrzegamy ślady&nbsp; trynitarnej nauki u pierwszych chrześcijan. Czy też dostrzec kiedy ta trynitarna nauka zaczęła się pojawiać w chrześcijaństwie?<br />Polecam dostępną w języku polskim książkę, historyka :<br />J.W. KOWALSKI&nbsp; &bdquo; CHRZEŚCIJAŃSTWO &bdquo; wyd. KAW ( w wydaniu z roku 1988 szczeg&oacute;lnie strony od 63-65 ). Oto cytat z zaledwie paroma zdaniami opisującymi&nbsp; historię, wprowadzenia podwaliny pod naukę o Tr&oacute;jcy Świętej do chrześcijaństwa &hellip; str. 63<span>&nbsp;</span><em>&bdquo; Termin homouzjos ( &bdquo; wsp&oacute;łistotny-konsubsstancjonalny&rdquo; ) był neologizmem i nie występował w świętych księgach kanonicznych. Należało go więc odrzucić i takiego stanowiska bronił r&oacute;wnież Ariusz.&rdquo;</em><br />Zapraszam do odczytania historycznych fakt&oacute;w związanych z soborem nicejskim z 325r. ne. ( opis na stronach 64 i 65 )</p>
<p>Wnioski co do tego kto i na ile &bdquo; chrześcijańską &bdquo; naukę trynitarną (a właściwie jej fundament) wprowadził do chrześcijaństwa pozostawiamy czytelnikom.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul> 
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/48.html" style="text-decoration:none">Duch Święty &ndash; palcem Boga?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/47.html" style="text-decoration:none">Duch Święty zstępuje na Marię &ndash; Łukasza 1:35 ?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/46.html" style="text-decoration:none">Czy Ducha Świętego można dzielić i rozdawać? &ndash; Liczb 11:17</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/45.html" style="text-decoration:none">Moc z wysokości &ndash; Łukasza 24:49</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/34.html" style="text-decoration:none">Nie zasmucajcie Ducha Świętego &ndash; Efezjan 4:30</a></li>
</ul>
</div>
</div>
  
</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/36.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/spolecznosc-ducha-swietego" style="text-decoration: none;">https://blog.antytrynitarianie.pl/spolecznosc-ducha-swietego</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876034&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5549ebe71c</p>
</div>
</body>
