<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wielkiego Boga i Zbawiciela – Tytusa 2:13</title>

<meta name="description" content="Wielkiego Boga i Zbawiciela – Tytusa 2:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/37.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wielkiego Boga i Zbawiciela – Tytusa 2:13"/>
<meta property="og:description" content="Wielkiego Boga i Zbawiciela – Tytusa 2:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Wielkiego Boga i Zbawiciela &ndash; Tytusa 2:13</h1>
<div>
<h1><strong>Czy werset z listu do Tytusa 2:13&nbsp; można wykorzystać jako poparcie istnienia Tr&oacute;jcy Świętej?</strong></h1>
<p>Czytamy w tym miejscu:&nbsp; BT</p>
<blockquote>
<p>&ldquo;<em>oczekując błogosławionej nadziei i objawienia się chwały wielkiego Boga i Zbawiciela naszego, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>Powyższy tekst biblijny jest kolejną trynitarną pr&oacute;bą udowadniania niebiblijnej doktryny o Tr&oacute;jcy.&nbsp; Założenie jest takie jak w większości trynitarnych&nbsp; wywod&oacute;w. Jeżeli Jezus nazwany jest w Biblii Bogiem, to oznacza, że Tr&oacute;jca Święta istnieje!<br />Przyznacie, że to niebywale naciągane rozumowanie, wszak nawet w trynitarnym zrozumieniu tego tekstu jest mowa o jednej a nie trzech osobach. Jakże więc ten tekst miałby udowadniać istnienie Tr&oacute;jcy?<br />Ponieważ większość antytrynitarzy wierzy, że w tym tekście jest mowa<span>&nbsp;</span><strong>o dw&oacute;ch osobach</strong><span>&nbsp;</span>(Boga Ojca oraz Zbawiciela naszego Pana Jezusa), spr&oacute;buję to pokr&oacute;tce uzasadnić:</p>
<ul>
<li>&nbsp; Dlaczego tak rozumiemy ten tekst?</li>
<li>&nbsp; Czy fakt podkreślania r&oacute;żnic ( podległości Syna Bożego i faktu, iż Jego &bdquo;zrodzenie&rdquo; przez Boga Ojca &ndash; było &bdquo;początkiem&rdquo; odrębnego bytu) między Bogiem Ojcem a Synem Bożym, ma na celu &bdquo; pomniejszenie, boskości Jezusa&rdquo; &ndash; jak często zarzucają trynitarze?</li>
</ul>
<h2>Tytusa 2:13 a 2:13</h2>
<p>Zacznijmy od tego, że w Tytusa 1:4 jest podobny zwrot do omawianego przez nas Tytusa 2:13 z tym, że tu nie mamy żadnych wątpliwości , mowa jest o Bogu Ojcu oraz o Jezusie.</p>
<blockquote>
<p><em>&ldquo;do Tytusa, dziecka mego prawdziwego we wsp&oacute;lnej nam wierze. Łaska i pok&oacute;j<span>&nbsp;</span><strong>od Boga Ojca i Chrystusa Jezusa, Zbawiciela naszego!</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Tak więc&nbsp; ten tekst byłby w sprzeczności w tekstem z Tytusa 3:13. Zatem ci co nie wierzą w Tr&oacute;jcę mają podstawy do takiego zrozumienia, tego tekstu biblijnego.</p>
<p>Oto dodatkowe argumenty przemawiające za tym zrozumieniem. Zwr&oacute;ćmy uwagę jak brzmi ten tekst w języku greckim.</p>
<blockquote>
<p><strong>&nbsp;&tau;&omicron;ῦ &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &theta;&epsilon;&omicron;ῦ &kappa;&alpha;ὶ &sigma;&omega;&tau;ῆ&rho;&omicron;&sigmaf; ἡ&mu;ῶ&nu; &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ ᾿&Iota;&eta;&sigma;&omicron;ῦ</strong><br /><strong>(tou me&bull;ga&prime;lou The&bull;ou&prime; kai so&bull;te&prime;ros he&bull;mon&prime; Khri&bull;stou&prime; I&bull;e&bull;sou&prime;)</strong></p>
<p><em>&bdquo;W tym miejscu występują dwa rzeczowniki połączone sp&oacute;jnikiem &kappa;&alpha;ί (kai, &bdquo;i&rdquo;), przy czym pierwszy rzeczownik jest poprzedzony rodzajnikiem określonym &tau;&omicron;ῦ (tou), a drugiemu nie towarzyszy rodzajnik określony. Podobną konstrukcję znajdujemy w 2 Piotra 1:1, 2; w wersecie 2 występuje wyraźne rozr&oacute;żnienie między Bogiem a Jezusem. Wskazuje to, że w przypadku gdy w zdaniu dwie r&oacute;żne osoby są połączone sp&oacute;jnikiem &kappa;&alpha;ί, jeśli pierwszą z tych os&oacute;b poprzedza rodzajnik określony, nie jest konieczne powt&oacute;rzenie go przed drugą osobą. Przykłady tej konstrukcji w tekście greckim można znaleźć w Dz. Ap. 13:50; 15:22; Ef. 5:5; 2 Tes. 1:12; 1 Tym. 5:21; 6:13; 2 Tym 4:1. Taka konstrukcja gramatyczna występuje r&oacute;wnież w Septuagincie (LXX) (patrz przypis do Prz. 24:21). Według dzieła An Idiom Book of New Testament Greek, autorstwa C. F. D. Moule&rsquo;a, Cambridge, Anglia, 1971, s. 109, sens &bdquo;wielkiego Boga i naszego Wybawcy Jezusa Chrystusa&nbsp; jest możliwy w grece &kappa;&omicron;&iota;&nu;ή [koi&bull;ne&prime;] nawet bez powt&oacute;rzenia [rodzajnika określonego].&rdquo;</em></p>
</blockquote>
<p>Szczeg&oacute;łową analizę konstrukcji z Tyt. 2:13 zawiera dzieło The Authorship of the Fourth Gospel and Other Critical Essays, autorstwa Ezry Abbota, Boston, 1888, ss. 439-457. Na stronie 452 tego opracowania znajduje się następujący komentarz:</p>
<blockquote>
<p><em>&bdquo;Przeanalizujmy przykład z Nowego Testamentu. W Mat.. 21. 12 czytamy, że Jezus &bdquo;wyrzucił wszystkich sprzedających i kupujących w świątyni,&rdquo; &tau;&omicron;ὺ&sigmaf; &pi;&omega;&lambda;&omicron;ῦ&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;ὶ ἀ&gamma;&omicron;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; [tous po&bull;loun&prime;tas kai a&bull;go&bull;ra&prime;zon&bull;tas]. Nikt rozsądnie nie założyłby, że te same opisane tutaj osoby jednocześnie sprzedawały i kupowały.</em></p>
</blockquote>
<h3>Co wyjawia szczeg&oacute;łowa analiza?</h3>
<p>W Ewangelii Marka rozr&oacute;żnione są dwie klasy poprzez wstawienie &tau;&omicron;ύ&sigmaf; przed ἀ&gamma;&omicron;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf;; rozr&oacute;żnienie między nimi pozostawiono tutaj inteligencji czytelnika. W analizowanym przypadku [Tyt. 2:13] wydaje się, że pominięcie rodzajnika przed słowem &sigma;&omega;&tau;ῆ&rho;&omicron;&sigmaf; [so&bull;te&prime;ros] nie nastręcza żadnych trudności&mdash;nie dlatego, że słowo &sigma;&omega;&tau;ῆ&rho;&omicron;&sigmaf; jest wystarczająco dookreślone poprzez dodanie ἡ&mu;ῶ&nu; [he&bull;mon&prime;] (Winer), ponieważ zważywszy, że B&oacute;g i Chrystus są często określani mianem &bdquo;naszego Zbawiciela,&rdquo; ἡ &delta;ό&xi;&alpha; &tau;&omicron;ῦ &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &theta;&epsilon;&omicron;ῦ &kappa;&alpha;ὶ &sigma;&omega;&tau;ῆ&rho;&omicron;&sigmaf; ἡ&mu;ῶ&nu; [he do&prime;xa tou me&bull;ga&prime;lou The&bull;ou&prime; kai so&bull;te&prime;ros he&bull;mon&prime;] sformułowanie to, występując pojedynczo, w najbardziej oczywisty spos&oacute;b byłoby rozumiane jako jeden podmiot, mianowicie B&oacute;g, Ojciec; ale dodanie ᾿&Iota;&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ to &sigma;&omega;&tau;ῆ&rho;&omicron;&sigmaf; ἡ&mu;ῶ&nu; [I&bull;e&bull;sou&prime; Khri&bull;stou&prime; to so&bull;te&prime;ros he&bull;mon&prime;] zmienia sytuację diametralnie, ograniczając &sigma;&omega;&tau;ῆ&rho;&omicron;&sigmaf; ἡ&mu;ῶ&nu; do osoby lub istoty, kt&oacute;ra według typowego dla Pawła użycia języka, jest rozr&oacute;żniona od osoby lub istoty, kt&oacute;rą określa on jako ὁ &theta;&epsilon;ό&sigmaf; [ho The&bull;os&prime;], stąd nie zachodziła konieczność powt&oacute;rzenia rodzajnika w celu uniknięcia niejednoznaczności.</p>
<p>Z powyższych względ&oacute;w znajdujące się w 2 Tes. 1. 12 wyrażenie &kappa;&alpha;&tau;ὰ &tau;ὴ&nu; &chi;ά&rho;&iota;&nu; &tau;&omicron;ῦ &theta;&epsilon;&omicron;ῦ ἡ&mu;ῶ&nu; &kappa;&alpha;ὶ &kappa;&upsilon;&rho;ί&omicron;&upsilon; [ka&bull;ta&prime; ten kha&prime;rin tou The&bull;ou&prime; he&bull;mon&prime; kai ky&bull;ri&prime;ou] naturalnie byłoby rozumiane jako jeden podmiot, a przed &kappa;&upsilon;&rho;ί&omicron;&upsilon; rodzajnik byłby wymagany, gdyby pisarz miał na myśli dwie osoby; samo dodanie ᾿&Iota;&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ to &kappa;&upsilon;&rho;ί&omicron;&upsilon; [I&bull;e&bull;sou&prime; Khri&bull;stou&prime; to ky&bull;ri&prime;ou] stanowi odniesienie do dw&oacute;ch odrębnych podmiot&oacute;w, bez konieczności dodawania rodzajnika.&rdquo;</p>
<p>Powyższa argumentacja to uzasadnienie, dla takiego przetłumaczenia&nbsp; biblijnego tekstu w pewnym angielskojęzycznym&nbsp; przekładzie&nbsp; Biblii ( NW with References str.1581 i 1582 ). Pewne osoby lubują się w takiej opartej na grece argumentacji i z naszej strony jest to &bdquo; ukłon w ich stronę&rdquo;.<br />Co ciekawe nawet gdybyśmy zaakceptowali&nbsp; trynitarne zrozumienie tekstu z Tytusa 2:13 i&nbsp; zwrot &bdquo; wielki B&oacute;g &bdquo;&nbsp; odnieśli do Jezusa, to w żadnej mierze nie uzasadniają trynitarnej nauki o &bdquo; r&oacute;wności co do mocy i odwieczności trzech os&oacute;b&nbsp; tr&oacute;jjedynego Boga&rdquo;.</p>
<h3>Kilka fakt&oacute;w:</h3>
<p>1.<br />Hebrajskie słowo Szadd&aacute;j, jak i greckie Pantokr&aacute;tor są tłumaczone na &bdquo;Wszechmocny&rdquo;. W Biblii oba słowa zostały wielokrotnie użyte w odniesieniu do Boga Ojca (Wyjścia 6:3; Obj. 19:6). Nigdy jednak nie użyto żadnego z nich w stosunku do Syna ani ducha świętego. Gdyby istniała tylko&nbsp; jedna dobra istota , kt&oacute;rą moglibyśmy&nbsp; nazwać Bogiem , takie dodawanie ( rozr&oacute;żnianie ) przydomkiem &bdquo; Wszechmocny&rdquo; , nie miałoby większego sensu. Jeśli uznamy fakt, iż Biblia słowem &bdquo; B&oacute;g&rdquo; , określa nie tylko Boga Ojca &ndash; to takie słowo jak &bdquo; Wszechmocny&rdquo; bardzo precyzuje &ndash; o kim jest mowa.</p>
<p>2.<br />Nawet po wniebowstąpieniu Jezusa w Piśmie Świętym nieraz m&oacute;wi się o tym, że Ojciec jest &bdquo;Bogiem&rdquo; Jezusa Chrystusa. Jak czytamy w Jana 20:17 [BT], sam Jezus po zmartwychwstaniu nazwał Ojca ‛swoim Bogiem&rsquo;. A według Objawienia 3:12 r&oacute;wnież p&oacute;źniej, gdy już przebywał w niebie, użył tego samego wyrażenia. Nigdzie w Biblii nie czytamy natomiast, żeby Ojciec m&oacute;wił o Synu &bdquo;B&oacute;g m&oacute;j&rdquo;, ani żeby Ojciec lub Syn m&oacute;wili &bdquo;B&oacute;g m&oacute;j&rdquo; o Duchu Świętym.</p>
<p>3.<br /><em>&bdquo; W p&oacute;źniejszej teologii chrześcijańskiej Duch Święty staje się trzecią osobą Tr&oacute;jcy Świętej. Nauka taka nie została wprost sformułowana w Nowym Testamencie. (&hellip;) co Ojcowie Kościoła zdefiniowali potem, posługując się terminologią greckiej&nbsp; filozofii&hellip;&rdquo;<span>&nbsp;</span></em>Słownik Biblijny W.R.F. BROWNING Wydanie WARSZAWA 2009&nbsp; Hasło DUCH&nbsp; ŚWIĘTY Str. 120.</p>
<p>&nbsp;Te fakty&nbsp; wyraźnie wykazują, że nawet gdybyśmy chcieli przyjąć trynitarne zrozumienie tekstu z Tytusa 2,13 to i tak nie byłoby to żadnym argumentem biblijnym na istnienie Tr&oacute;jcy Świętej!<br />Czy przytaczający takie fakty antytrynitarze chcą &bdquo; pomniejszyć&nbsp; boskość pana Jezusa&rdquo; ?&nbsp; Wcale nie ! Zdecydowana większość antytrynitarzy wierzy w boskość Jezusa (nie oznacza ona jednak r&oacute;wności z Bogiem Ojcem, zobacz 1 Koryntian 15,27-28 ) czy Jego preegzystencje ( co nie jest jednoznaczne ze wsp&oacute;łodwiecznością z Bogiem Ojcem, zobacz Psalm 2,7 i Heb. 1,5 )!</p>
<h3>Przykład Marii</h3>
<p>Aby przynajmniej część chrześcijan mogła lepiej zrozumieć postawę antytrynitarzy posłużę się przykładem podejścia protestant&oacute;w do Marii (matki Pana Jezusa) oraz związanych z nią atak&oacute;w katolickich fundamentalist&oacute;w.<br />Protestanci nie mają &bdquo; świętych&bdquo; obraz&oacute;w czy rzeźb Marii oraz nie modlą się do Niej (czy też nie uznają Marii&nbsp; jako pośredniczki do Boga).&nbsp; Głośno też m&oacute;wią, że takie zachowania katolik&oacute;w nie są zgodne z Biblią!</p>
<p>Czy protestanci robią to bo &bdquo;chcą&nbsp; pomniejszyć rolę Marii w zamierzeniu Bożym&rdquo;? Chcą Ją &bdquo; poniżyć&rdquo;?&nbsp; Nie doceniają Jej?</p>
<p>Czy jednak taka postawa, wynika z rzetelnej wiedzy o protestantach i o tym co Biblia wyjawia nam o roli Marii?<br />Czy sytuacja tego typu zarzut&oacute;w względem stosunku większości antytrynitarzy do Pana Jezusa, nie jest identyczna!<br />Czyż zarzuty trynitarzy o rzekomym &bdquo;pomniejszaniu&nbsp; boskości pana Jezusa&rdquo; w świetle tego przykładu i nauk Pisma Świętego, nie są&nbsp; po prostu&nbsp; złośliwym pom&oacute;wieniem? (co najmniej złośliwym&nbsp; uog&oacute;lnieniem).</p>
<p>Zanim więc&nbsp; ulegniesz fałszywym i złośliwym stereotypom w stosunku do antytrynitarzy, poznaj&nbsp; ich bliżej (przekonasz się sam o tym jak zgodnie z Filipian 2,5-6 &ndash; chcą uczyć się od Tego , kt&oacute;ry jest w postaci Bożej i te nauki wdrażają w codzienne życie ). Poznawaj też Biblię, aby&nbsp; umieć odr&oacute;żnić prawdziwe nauki z niej pochodzące od&nbsp; tych, kt&oacute;re tylko sobie to uzurpują!<br />Nie wahaj się odrzucić kłamstwa i mocno trzymaj się prawdy objawionej w Piśmie Świętym!<br />( Jana 8,31-31 ; 17,17 ;&nbsp; 1 Tesaloniczan 5,21 )</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/53.html" style="text-decoration:none">Jezus nie jest r&oacute;wny Ojcu &ndash; Filipian 2:5,6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/38.html" style="text-decoration:none">Prawdziwy B&oacute;g z 1 Jana 5:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/29.html" style="text-decoration:none">Ja i Ojciec jedno jesteśmy &ndash; Jana 10:30</a></li>
</ul>
</div>
</div>
  
</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/37.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/tytusa-2-13" style="text-decoration: none;">https://blog.antytrynitarianie.pl/tytusa-2-13</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876035&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">10547bff7c</p>
</div>
</body>
