<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Chrzest Jezusa a Trójca – Mateusza 3:16-17</title>

<meta name="description" content="Chrzest Jezusa a Trójca – Mateusza 3:16-17 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/37.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Chrzest Jezusa a Trójca – Mateusza 3:16-17"/>
<meta property="og:description" content="Chrzest Jezusa a Trójca – Mateusza 3:16-17 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Chrzest Jezusa a Tr&oacute;jca &ndash; Mateusza 3:16-17</h1>
<div>
<h1><strong>Czy chrzest Jezusa był&nbsp; objawieniem&nbsp; Tr&oacute;jedynego Boga?</strong></h1>
<p>Opis znajdziemy w MATEUSZA Mateusza 3:16-17 gdzie możemy przeczytać wg. BT:</p>
<blockquote>
<p><em>&ldquo;A gdy Jezus został ochrzczony, natychmiast wyszedł z wody, oto otworzyły Mu się niebiosa i ujrzał Ducha Bożego zstępującego jak gołębicę i przychodzącego na Niego.</em><br /><em>A głos z nieba m&oacute;wił: Ten jest m&oacute;j Syn<span>&nbsp;</span><strong>umiłowany</strong>, w kt&oacute;rym mam upodobanie.</em><span>&nbsp;</span>&ldquo;</p>
</blockquote>
<p>Trynitarianie argumentują z racji występowania w omawianym fragmencie Biblii &bdquo;Boga, Jezusa oraz Ducha Świętego&rdquo;, iż jest to objawienie tr&oacute;j-jedynego Boga w działaniu.</p>
<p><strong>Czy jednak w oparciu o Pismo Święte, mają do takich stwierdzeń podstawy?</strong></p>
<p>Definicja trynitarnego dogmatu podkreśla &bdquo;r&oacute;wność co do mocy i wsp&oacute;łodwieczności&rdquo; a z wszystkich tego typu &bdquo;wyliczankach&rdquo; tekst&oacute;w biblijnych&nbsp; bynajmniej to nie wynika. Poniżej przedstawiamy trzy argumenty, kt&oacute;re należy wziąć pod uwagę uważając ten tekst jako poparcie Tr&oacute;jcy:</p>
<h3>Pierwszy argument</h3>
<p>Podczas&nbsp; chrztu Jezusa Duch Święty&nbsp; &bdquo;zmaterializował się &bdquo; w postaci&nbsp; gołębicy. Na tym tle powstają pewne trudne do wyjaśnienia dla trynitarzy dylematy: Gdyby Duch Święty był TRZECIĄ&nbsp; OSOBĄ&nbsp; BOGA&nbsp; to czy B&oacute;g postępowałby wbrew prawu, kt&oacute;re sam ustanowił i ukazałby swoją<span>&nbsp;</span><strong>trzecią osobę jako zwierzę</strong>? Chodzi mianowicie o zakaz przedstawiania wizerunku Boga pod postacią &hellip;.&rdquo;ptaka&rdquo; z Powt&oacute;rzonego Prawa 4:15-17.</p>
<p>Nie będzie w tym jednak nic zdrożnego gdy założymy, że Duch Święty jednak nie jest osobą. Co ciekawe, Duch Święty (w przeciwieństwie do Ojca i Syna) nawet w wizjach nie ukazywał&nbsp; się&nbsp;<span>&nbsp;</span><strong>nigdy w osobowej&nbsp; postaci</strong><span>&nbsp;</span>&ndash; np. mężczyzny. Rodzi się więc pytanie dlaczego Ducha Świętego zobrazowano &ldquo;<strong><em>ptakiem</em></strong>&rdquo; lub jak było to w przypadku pięćdziesiątnicy &ldquo;<strong><em>ogniem</em></strong>&rdquo; a<span>&nbsp;</span><strong>nigdy osoby</strong>.</p>
<p>Dlaczego nawet w wizjach chwały Boga (zobacz stosowne rozdziały z Ezechiela, Daniela, Dziej&oacute;w Ap. czy Apokalipsy) nie przedstawia się<span>&nbsp;</span><strong>trzeciego tronu</strong><span>&nbsp;</span>dla Ducha Świętego? (występował jeden&nbsp; tron&nbsp; lub dwa&nbsp; trony &hellip; oczywiście drugi tron przeznaczony dla zmartwychwstałego Pana Jezusa.) Czyż nie dowodzi to faktu, iż Duch Święty &ndash; nie jest&nbsp;<span>&nbsp;</span><strong>osobą</strong>?</p>
<h3>Drugi argument</h3>
<p>Jezus podczas chrztu<span>&nbsp;</span><strong>stał się Mesjaszem</strong><span>&nbsp;</span>i pamiętając o tym oraz analizując fakty wcześniejszych &bdquo; powołań&rdquo; os&oacute;b (bez wątpienia niższych rangą niż Jezus) do roli Mesjasza czyli &bdquo; osoby wypełniającej pewną misję, zadanie dane od Boga&rdquo;&hellip;. pojawienie się Boga oraz wylanie Ducha Świętego&nbsp;<span>&nbsp;</span><strong>nie jest czymś niezwykłym</strong>. Wystarczy przeczytać księgę Wyjścia 35:30-35 (BT)&nbsp; przy powołaniu do realizacji misji od Boga widzimy Besaleela, kt&oacute;rego B&oacute;g Jahwe obdarza Duchem Świętym, &ldquo;<em>W&oacute;wczas Mojżesz przem&oacute;wił do Izraelit&oacute;w: Oto Pan powołał<span>&nbsp;</span><strong>imiennie Besaleela</strong>, syna Uriego, syna Chura z pokolenia Judy,&nbsp; i<span>&nbsp;</span><strong>napełnił go duchem Bożym</strong>, mądrością, rozumem, wiedzą i znajomością wszelkiego rzemiosła</em>&ldquo;.</p>
<p>Czy z tego faktu możemy wysnuwać wniosek co do istoty Boga? Wręcz przeciwnie Duch Boży występuje tu wśr&oacute;d innych nie będących osobami przymiot&oacute;w takich jak mądrość, wiedza cz zdolności. Podobnie czytamy w Liczb 11 wersety: 16:17,25-29 o siedemdziesięciu mężach otrzymujących Ducha Świętego.</p>
<p>B&oacute;g &ldquo;<em>Wziął z ducha, kt&oacute;ry był w nim (Mojżeszu), i przekazał go owym siedemdziesięciu starszym</em>&rdquo;&nbsp; Czy z rangi dostąpienia zaszczytu obcowania jako ten &bdquo; trzeci&rdquo; wobec Boga Ojca i Ducha Świętego Mojżesz czy Besaleel mieli by być traktowani jako &bdquo;część wieloosobowego Boga&rdquo;? Czy w związku z tymi opisami uznasz, że sama forma powołania Jezusa na Mesjasza zasadniczo (co do występowania Boga Ojca oraz Ducha Świętego) r&oacute;żni się od innych tego typu zdarzeń?</p>
<h3>Trzeci argument</h3>
<p>Jedyny fragment z omawianych tekst&oacute;w opisujący wzajemne relacje, brzmi:<span>&nbsp;</span><em>&rdquo; To jest m&oacute;j syn umiłowany &hellip;</em>.&rdquo;- to m&oacute;wi B&oacute;g Ojciec&nbsp; w Mateusza 3,17 &hellip; tak więc abyśmy mogli przenieść (zrozumieć) relację jakie panują między Bogiem Ojcem a Synem Bożym &ndash; Biblia posługuje się przykładem ziemskich relacji jakie zachodzą między<span>&nbsp;</span><strong>ojcem a synem</strong>!</p>
<p>Dla trynitarzy jest to bardzo &bdquo; niewygodny&rdquo; przykład &hellip;. bo można zadać pytanie: CZY JAKIKOLWIEK SYN JEST WSP&Oacute;ŁWIECZNY ZE SWYM OJCEM? (Czy nie uważasz, że idealnym przykładem na relacje zachodzące w obrębie Tr&oacute;jcy &ndash; nie powinien być przykład braci (np. trojaczk&oacute;w). Akt &bdquo; zrodzenia&bdquo; &ndash; był zarazem &bdquo; początkiem&bdquo; istnienia (tak jak jest to w przypadku ludzkich&nbsp; syn&oacute;w) Jezusa.</p>
<p>Dlatego posłużenie się w tekście skierowanym do ludzi, takim właśnie przykładem wydaje się być oczywistym opisem relacji między Bogiem Ojcem (tym kt&oacute;ry zrodził) a Synem Bożym (tym, kt&oacute;ry jest zrodzony). Wyraźnie ukazuje to niebiblijny charakter definicji trynitarnej głoszącej &bdquo;<strong>r&oacute;wną wsp&oacute;łwieczność</strong><span>&nbsp;</span>między Ojcem a Synem&rdquo;!</p>
<h3>Umiłowany Syn</h3>
<p>Na koniec chciałbym zwr&oacute;cić uwagę jeszcze raz na słowa z Mateusza 3:17 a właściwie na jedno słowo &ldquo;<em><strong>umiłowany</strong></em>&ldquo;:</p>
<blockquote>
<p><em>&ldquo;Ten jest m&oacute;j Syn<span>&nbsp;</span><strong>umiłowany</strong>, w kt&oacute;rym mam upodobanie. &ldquo;</em></p>
</blockquote>
<p>Jak rozumiesz słowo &ndash; umiłowany? Miłujemy wielu ale jedna z os&oacute;b jest naszą umiłowaną (podobnie jak w przypadku Pana Jezusa i ucznia, kt&oacute;ry opierał się o Jego pierś). Czy dopuszczamy jednak do myśli, że dla Boga Ojca Jezus jest bardziej kochany (umiłowany) od Ducha Świętego? Biblia jednak m&oacute;wi o innych osobach duchowych np. synach Bożych zwanych aniołami (zob. Hioba 2:1). Łatwo w&oacute;wczas zrozumieć, że Jezus, jako że jest<span>&nbsp;</span><strong>pierworodnym</strong><span>&nbsp;</span>synem Boga jest szczeg&oacute;lnie<span>&nbsp;</span><strong>umiłowany wśr&oacute;d innych bożych syn&oacute;w</strong>.</p>
<p>W Jana 17:24 (BT) czytamy, że Jezus został umiłowany już&nbsp; przed założeniem Świata:</p>
<blockquote>
<p><em>&ldquo;<span>Ojcze, chcę, aby także ci, kt&oacute;rych Mi dałeś, byli ze Mną tam, gdzie Ja jestem, aby widzieli chwałę moją, kt&oacute;rą Mi dałeś, bo&nbsp;<strong>umiłowałeś Mnie</strong>&nbsp;przed założeniem świata</span>&ldquo;</em></p>
</blockquote>
<p>Gdyby Jezus<span>&nbsp;</span><strong>istniał zawsze</strong><span>&nbsp;</span>na r&oacute;wni z Ojcem, gdyby nie miał początku zwrot &ldquo;<em><strong>umiłowałeś Mnie</strong></em>&rdquo; nie miałby żadnego sensu gdyż wskazuje on wyraźnie na pewien czas lub okres, kiedy to Jezus poprzez swoje zachowanie i czyny zdobywa zaufanie Ojca (inny syn Boży &ldquo;Szatan&rdquo; wręcz przeciwnie je traci) do chwili, kiedy Ojciec m&oacute;wi &ldquo;umiłowany&rdquo;. Zakładając r&oacute;wność os&oacute;b w Bogu jest ten zwrot nie do przyjęcia.</p>
<p>Na koniec warto zastanowić się dlaczego Duch (jeżeli jest osobą) po zstąpieniu sam nie przem&oacute;wił, tylko odezwał się głos z nieba &ndash; głos Ojca.</p>
<p>Wymienione powyżej fakty sprawiają, iż wnikliwi czytelnicy Biblii nie znajdują podstaw do uznania opisu chrztu Jezusa ani tego jak Biblia go przedstawia jako biblijnego argumentu&bdquo; objawienia<span>&nbsp;</span><strong>Tr&oacute;jcy Świętej</strong>&rdquo;!</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none">Osoba Ducha Świętego a zbawienie- Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/51.html" style="text-decoration:none">Modlitwy Jezusa zawsze do Ojca a nigdy do Ducha Świętego&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/49.html" style="text-decoration:none">Biblijne wizje Boga a Tr&oacute;jca &ndash; Dzieje Apostolskie 7: 55-56</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/38.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/chrzest-jezusa-trojca" style="text-decoration: none;">https://blog.antytrynitarianie.pl/chrzest-jezusa-trojca</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876037&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">374983a4c8</p>
</div>
</body>
