<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Prawdziwy Bóg z 1 Jana 5:20</title>

<meta name="description" content="Prawdziwy Bóg z 1 Jana 5:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/38.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Prawdziwy Bóg z 1 Jana 5:20"/>
<meta property="og:description" content="Prawdziwy Bóg z 1 Jana 5:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Prawdziwy B&oacute;g z 1 Jana 5:20</h1>
<div>
<p>Czy werset z 1 Jana 5:20 poświadcza istnienie Tr&oacute;jcy Świętej? Przeczytajmy ten fragment Pisma z 2 r&oacute;żnych przekład&oacute;w.</p>
<blockquote>
<p>BT &rdquo;<span>&nbsp;</span><em>Wiemy także, że Syn Boży przyszedł i obdarzył nas zdolnością rozumu, abyśmy poznawali Prawdziwego. Jesteśmy w prawdziwym Bogu, w Synu Jego, Jezusie Chrystusie. On zaś jest prawdziwym Bogiem i Życiem wiecznym.</em>&rdquo;</p>
<p>BW &rdquo;<span>&nbsp;</span><em>Wiemy też, że Syn Boży przyszedł i dał nam rozum, abyśmy poznali tego, kt&oacute;ry jest prawdziwy. My jesteśmy w tym, kt&oacute;ry jest prawdziwy, w Synu jego, Jezusie Chrystusie. On jest tym prawdziwym Bogiem i życiem wiecznym.</em>&ldquo;</p>
</blockquote>
<p>Jakie są trynitarne argumenty oparte na tym tekście?</p>
<p>Trynitarianie odnoszą tekst w całości do Pana Jezusa. Mamy więc ich stały argument słowo &bdquo;B&oacute;g&rdquo; a nawet &bdquo; prawdziwy B&oacute;g&rdquo; odnoszone do Jezusa ma udowadniać istnienie Tr&oacute;jcy. Sytuacja nieco zbliżona do omawianego wcześniej na Blogu&nbsp; tekstu z<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/36.html" title="wielkiego Boga i Zbawiciela">Tytusa 2:13</a><span>&nbsp;</span>(zachęcamy do przeczytania komentarza na Blogu).</p>
<p>Na pytanie czy Jezus jest Bogiem odpowiadamy TAK, ale na pytanie czy Jezus jest częścią Tr&oacute;jcy odpowiadamy NIE. Tekst z 1 Jana 5:20 &ndash; nie może być trynitarnym dowodem biblijnym ponieważ nie tyczy trzech os&oacute;b i ich wzajemnej r&oacute;wności i wsp&oacute;łodwieczności!</p>
<p>Mamy tu też przykład trynitarnego szukania &bdquo;poszlak&rdquo;, kt&oacute;re miałyby uwiarygodnić istnienie Tr&oacute;jcy poprzez por&oacute;wnywanie&nbsp; i uwypuklanie zwrot&oacute;w, określeń odnoszonych w Biblii r&oacute;wnocześnie do Boga Ojca i Syna Bożego.</p>
<p>W zależności od grupy trynitarnej , kt&oacute;ra posługuje się taką argumentacją, celem jest wykazanie , że<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/62.html" title="Czy Jezus i Jahwe to ta sama osoba">JAHWE to JEZUS</a>.&nbsp; Skomentujemy poniżej dlaczego uważamy za błędny taki błędny spos&oacute;b myślenia trynitarzy.</p>
<h2>Czy 1 Jana 5:20 m&oacute;wi o jednej czy dw&oacute;ch osobach?</h2>
<p>Uzasadnimy dlaczego nietrynitarni chrześcijanie w omawianym powyżej tekście dostrzegają, iż jest tam mowa o Bogu Ojcu oraz o Jezusie , jako o dw&oacute;ch odrębnych osobach.</p>
<p>Oto omawiany tekst w przekładzie interlinearnym:</p>
<blockquote>
<p>&bdquo;<span>&nbsp;</span><em>Wiemy zaś, że Syn Boży nadchodzi i dał nam myślenie, aby poznawaliśmy Prawdziwego (ton alethinon). I jesteśmy w Prawdziwym (to alethino), w Synu Jego (autou), Jezusie Pomazańcu: ten (houtos) jest&nbsp; Prawdziwy B&oacute;g (ho&nbsp; alethinos&nbsp; theos) i życie wieczne</em><span>&nbsp;</span>&bdquo;&nbsp; (1 Jana 5,20 Gr.-pol. NT wydanie interlinearne)</p>
</blockquote>
<p>Nietrudno zauważyć, iż gł&oacute;wnym przedmiotem sporu (i kluczem do zrozumienia tekstu) jest &oacute;w &bdquo;houtos&rdquo;, kt&oacute;ry w zacytowanym powyżej przekładzie został przetłumaczony na &bdquo;ten&rdquo;. Do kogo odnieść ten zwrot? Do Jezusa (jak tego chcą trynitarze), czy do Boga Ojca (tak twierdzą antytrynitarze)? Jakimi&nbsp; argumentami gramatycznymi i logicznymi, posługują się antytrynitarze? Zaprezentuje niekt&oacute;re z nich, poniżej:</p>
<p>Jak podaje Słownik grecko-polski pod redakcją Zofii Abramowicz&oacute;wny, zaimek<span>&nbsp;</span><em>ho&uacute;tos</em>, tłumaczony często na &bdquo;ten&rdquo; (czasem na &bdquo;taki&rdquo;), niekiedy może się odnosić do ‛rzeczy ważniejszej z&nbsp;dw&oacute;ch, a&nbsp;nie bezpośrednio bliższej&rsquo; (tom III, strona 346). Dobrze to widać na przykładzie innych werset&oacute;w. W&nbsp;Liście 2&nbsp;Jana, wersecie&nbsp;7, ten sam apostoł pisze: &bdquo;Wyszło na świat wielu zwodzicieli &mdash; os&oacute;b, kt&oacute;re nie wyznają, że Jezus Chrystus przyszedł w&nbsp;ciele. Taki [ho&uacute;tos] jest zwodzicielem i&nbsp;antychrystem&rdquo;. Zaimek wskazujący &bdquo;taki&rdquo; oczywiście nie może się tutaj odnosić do najbliższego podmiotu &mdash; Jezusa. Chodzi o&nbsp;ludzi, kt&oacute;rzy się go zaparli. To oni są zbiorowym &bdquo;zwodzicielem i&nbsp;antychrystem&rdquo;</p>
<p>Nawet w&nbsp;dziele A&nbsp;Grammatical Analysis of the Greek New Testament (Analiza gramatyczna greckiego tekstu Nowego Testamentu), opublikowanym przez Papieski Instytut Biblijny, napisano, że ho&uacute;tos &bdquo;pojawia się w&nbsp;punkcie kulminacyjnym [werset&oacute;w] 18-20, więc zapewne dotyczy jedynego prawdziwego Boga, przeciwstawionego pogańskim b&oacute;stwom (w.&nbsp;21)&rdquo;.</p>
<h3>Kto jest prawdziwym Bogiem</h3>
<p>Ojciec Jezusa Chrystusa, istotnie, jest<span>&nbsp;</span><strong>On</strong><span>&nbsp;</span><strong>jedynym prawdziwym Bogiem</strong><span>&nbsp;</span>i Stw&oacute;rcą. Apostoł Paweł ujął to następująco: &bdquo;Dla nas wszakże jest<span>&nbsp;</span><strong>jeden B&oacute;g</strong>, Ojciec, z kt&oacute;rego jest wszystko&rdquo; (1 Koryntian 8:6 ). Poświadczają taki sens r&oacute;wnież słowa z Jana 17:3 (BW) gdzie czytamy:</p>
<blockquote>
<p><em>&ldquo;A to jest żywot wieczny, aby poznali ciebie,<span>&nbsp;</span><strong>jedynego prawdziwego Boga</strong>, i Jezusa Chrystusa, kt&oacute;rego posłałeś&rdquo;</em></p>
</blockquote>
<p>Są to własne słowa Jezusa. Jezus nazywa w tym wersecie swojego Ojca<span>&nbsp;</span><strong>jedynym prawdziwym Bogiem</strong>. Co ciekawe użyte tu greckie słowo &ldquo;monos&rdquo; = jedyny, jest słowem wyłączającym określającym coś jako<strong><span>&nbsp;</span>jedyne i unikalne!<span>&nbsp;</span></strong>Warto zauważyć, że ten JEDYNY<strong><span>&nbsp;</span>prawdziwy B&oacute;g jest przeciwstawiony Jezusowi</strong>, kt&oacute;ry został przez tego Boga&nbsp;<span>&nbsp;</span><strong>posłany</strong><span>&nbsp;</span>na ziemię.<strong><br /></strong></p>
<p>Większość antytrynitarzy nie zaprzecza boskości Jezusa, czyli jego boskiej rangi. Nie zgadzają się jednak z filozoficznym znaczeniem tego pojęcia, przypisywanym mu przez rzecznik&oacute;w Tr&oacute;jcy. Kiedy trynitarze m&oacute;wią o &bdquo;b&oacute;stwie Jezusa&rdquo;, nie mają na myśli, że jest on &bdquo;bogiem&rdquo; lub &bdquo;boskim&rdquo;, lecz że jest &bdquo;Bogiem&rdquo; jedną z trzech wsp&oacute;łwiecznych os&oacute;b. Może dlatego w licznych przekładach Biblii werset z Ewangelii według Jana 1:18 oddano, jak następuje:</p>
<blockquote>
<p>&bdquo;Nikt nigdy nie widział Boga; jedyny Syn, kt&oacute;ry jest w łonie Ojca, ten dał go poznać&rdquo; (Revised Standard Version; zobacz też przekład ks. K. Romaniuka).</p>
</blockquote>
<p>W&nbsp;większości najstarszych manuskrypt&oacute;w greckich występuje tu określenie &bdquo;jednorodzony b&oacute;g&rdquo;, a&nbsp;nie &bdquo;jedyny Syn&rdquo;. Dzieło The Expositor&rsquo;s Greek Testament przyznaje:</p>
<blockquote>
<p><em>&bdquo;Powaga MS [manuskrypt&oacute;w] przemawia na korzyść brzmienia &theta;&epsilon;&omicron;&sigmaf; [b&oacute;g]; tymczasem przekłady oraz ojcowie [Kościoła] skłaniają się raczej w&nbsp;przeciwną stronę&rdquo;. Dlaczego? Z&nbsp;obawy przed antytrynitarzami, według kt&oacute;rych &bdquo;to wyrażenie [‛jednorodzony b&oacute;g&rsquo;] trafnie odr&oacute;żnia Go [Syna] od Ojca&rdquo;.</em></p>
</blockquote>
<p>Te&nbsp; biblijne r&oacute;żnice między Bogiem Ojcem a Synem Bożym, chcą zatrzeć zwolennicy Tr&oacute;jcy, gdyż nie pasuje to im do trynitarnej definicji dogmatu. Myśli te, mogą też być częścią&nbsp; antytrynitarnej odpowiedzi na trynitarny argument z Jana 1:1. Pamiętając o tych myślach &ndash; nawet trynitarne&nbsp; zrozumienie wersetu z 1 Jana 5:20 w żadnej mierze nie udowadnia biblijnej, prawdziwości trynitarnego dogmatu.</p>
<h2>Czy JHWH to Jezus?</h2>
<p>Podobnie&nbsp; desperackie pr&oacute;by&nbsp; udowadniania istnienia Tr&oacute;jcy Świętej poprzez&nbsp; szukanie analogii i podobieństw w&nbsp; tytułach i zwrotach odnoszonych jednocześnie do Boga Ojca oraz do Jezusa &ndash; w gruncie rzeczy świadczą o braku biblijnego dowodu na istnienie Tr&oacute;jcy Świętej. Świadczą też o pr&oacute;bie &bdquo; zacierania&nbsp; wyraźnie widocznych w Biblii r&oacute;żnic pomiędzy Bogiem Ojcem a Synem Bożym.<br />Działania trynitarzy związane z 1 Jana 5:20, to trynitarne pr&oacute;by budowania &bdquo; poszlak &bdquo; na istnienie&nbsp; Tr&oacute;jcy a ściślej m&oacute;wiąc pr&oacute;by zr&oacute;wnania , czy też wm&oacute;wienia innym , że &bdquo;JHWH&nbsp; to&nbsp; JEZUS&rdquo;.</p>
<p>Trynitarne por&oacute;wnywania takich&nbsp; zwrot&oacute;w z 1 JANA 5:20 i Jana 17:3&nbsp; czy też &bdquo; imion&bdquo; , &bdquo;określeń&bdquo; , &bdquo;tytuł&oacute;w&rdquo; odnoszonych r&oacute;wnocześnie do Boga Ojca i Jezusa mają jednak parę błęd&oacute;w logicznych, aby m&oacute;c je uznać za poszlaki świadczące o istnieniu Tr&oacute;jcy:</p>
<ul>
<li>Trynitarze nie są w stanie udowodnić, że wszystkie&nbsp; tytuły (zwroty) odnoszące się do Boga Ojca odnoszą się r&oacute;wnież do Jezusa ale też i do Ducha Świętego. Tego przecież powinniśmy logicznie rozumując wymagać aby uznać, że są to&nbsp; trynitarne poszlaki. Nie powinno też być takich sytuacji gdzie pewne tytuły (zwroty) odnoszą się&nbsp; tylko do Boga Ojca, a nigdzie nie są odniesione do Syna Bożego czy też Ducha Świętego.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Ci kt&oacute;rzy&nbsp; twierdzą: Jezus to JHWH lub JAHWE=JEZUS&nbsp; (zawzięcie dążą do zacierania biblijnych r&oacute;żnic widocznych między Bogiem Ojcem a Synem Bożym) w gruncie rzeczy posługują się&nbsp; herezją Sabeliańską. Ci kt&oacute;rzy to głoszą w swej chęci złośliwej walki z antytrynitarzami&nbsp; idą drogą&nbsp; Marcela z Ancyry. Zainteresowanych pogłębieniem tego tematu zapraszam do poszukania np. w internecie dodatkowych informacji o&nbsp; Marcelim z Ancyry lub&nbsp; herezji &ldquo;sabeliańskiej&rdquo;.&nbsp; Takie argumenty w większości powinny sprawić to , iż głoszący je zostaliby ekskomunikowani ze swych własnych wsp&oacute;lnot&nbsp; religijnych, za propagowanie herezji.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Dla nas najważniejsze powinno być to, co o takim sposobie myślenia (jakiego dziś desperacko pr&oacute;buje się trzymać większość trynitarian) m&oacute;wił i myślał sam pan Jezus?</li>
</ul>
<h3>Co głosi o Bogu Jezus?</h3>
<p>Odczytajmy :&nbsp; Marka 10:18 BW</p>
<blockquote>
<p>&ldquo;A<em><span>&nbsp;</span>Jezus odrzekł: Czemu mię nazywasz dobrym ? Nikt nie jest dobry, tylko<span>&nbsp;</span><strong>jeden B&oacute;g</strong>. &ldquo;</em></p>
</blockquote>
<p>Czy Jezus pochwalił szukanie analogi i podobieństw w nazywaniu Boga Ojca i Syna Bożego tymi samymi zwrotami? np. &bdquo; Dobry&bdquo; czy &bdquo;Dobry Nauczyciel&bdquo;?</p>
<p>Jezus&nbsp; wyraźnie podkreślił r&oacute;żnicę między&nbsp; sobą a Bogiem Ojcem! Zapewne&nbsp; nie spodoba&nbsp; się więc naszemu Panu podobne&nbsp; działanie dzisiejszych trynitarian, dążące do zacierania tych r&oacute;żnic i zr&oacute;wnywania Syna Bożego z Bogiem Ojcem!<br />Oczywiście&nbsp; Jezus był i jest &bdquo;dobry&bdquo; &ndash; podobnie jak B&oacute;g Ojciec, ale nie chciał aby takie podobieństwa były przez innych traktowane jako coś co &bdquo; zr&oacute;wnuje Go z Bogiem Ojcem&rdquo;.<br />Tak też myślą antytrynitarze o wszystkich innych tytułach czy określeniach łącznie ze słowem &bdquo; B&oacute;g &bdquo; czy też &bdquo; prawdziwy B&oacute;g&rdquo;.</p>
<p>Wypowiedź z Marka 10:18 wykazuje , że trynitarianie działając wbrew słowom Pana Jezusa , nie są w stanie&nbsp; wykazać nawet poszlak odnoszących się do trzech&nbsp; składowych&nbsp; trynitarnego dogmatu , kt&oacute;re byłyby wstanie potwierdzić biblijne pochodzenie tegoż dogmatu.</p>
<p>Podsumowując om&oacute;wiliśmy argumenty wysuwane przez trynitarian w celu &bdquo;wykazania&nbsp; biblijnych podstaw nauki o Tr&oacute;jcy Świętej&bdquo;.</p>
<p>Zar&oacute;wno om&oacute;wione wersety jak i trynitarne &bdquo;poszlaki&bdquo; w naszej ocenie nie dają podstaw do uznania trynitarnego dogmatu za dogmat oparty na Biblii.<br />Zachęcamy czytelnik&oacute;w Bloga do działania zgodnego z 1 Tesaloniczan 5:21, oraz do dokonania własnej oceny prezentowanych przez nas materiał&oacute;w.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/54.html" style="text-decoration:none">Jednorodzony a wsp&oacute;łwieczny &ndash; Jana 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/39.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/prawdziwy-bog-jezus" style="text-decoration: none;">https://blog.antytrynitarianie.pl/prawdziwy-bog-jezus</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876038&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5b04bbb381</p>
</div>
</body>
