<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dlaczego ten dogmat jest szkodliwy - Czy wiara w „Trójcę” prowadzi do Boga?</title>

<meta name="description" content="Dlaczego ten dogmat jest szkodliwy - Czy wiara w „Trójcę” prowadzi do Boga? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/4.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dlaczego ten dogmat jest szkodliwy - Czy wiara w „Trójcę” prowadzi do Boga?" />
<meta property="og:description" content="Dlaczego ten dogmat jest szkodliwy - Czy wiara w „Trójcę” prowadzi do Boga? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Dlaczego ten dogmat jest szkodliwy</h1>
</div>
<div>
<h1>Czy wiara w &bdquo;Tr&oacute;jcę&rdquo; prowadzi do Boga?</h1>
<p>Nie, gdyż trynitarny dogmat jest sprzeczny z tym czego uczy nas o Bogu JHWH Biblia w tym r&oacute;wnież Pan Jezus.</p>
<p>Mało tego, że nigdzie w Piśmie Świętym nie znajdziemy słowa &bdquo;Tr&oacute;jca&rdquo;, to nie ma w Słowie Bożym<span>&nbsp;</span><span>n</span><span>awet jednego wersetu</span>, kt&oacute;ry by zawierał chociażby aluzje co do&nbsp;<span><em>r&oacute;wności</em>&nbsp;i wsp&oacute;łwieczności&nbsp;</span>rzekomych trzech os&oacute;b wchodzących w jej skład.</p>
<p>Czy znasz&nbsp; nauczanie biblijne o jednym Bogu w trzech osobach? Nie nauczał o takim Bogu ani Jezus ani jego pierwsi uczniowie.</p>
<p>Jak wiemy podejmowano nawet pr&oacute;by sfałszowania Słowa Bożego, żeby taki tekst w Piśmie Świętym się znalazł. Poświadcza to wyraźnie dodanie w starszych przekładach w liście<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/30.html">1Jan 5:7-8 wersetu, rzekomo potwierdzającego tę naukę</a>.</p>
<blockquote>
<p><span>&bdquo;Albowiem trzej są, kt&oacute;rzy świadczą na niebie: Ojciec, Słowo i Duch Święty, a ci trzej jedno są&rdquo;</span>&nbsp;(Biblia Gdańska).</p>
</blockquote>
<p>W tzw. Biblii Tysiąclecia wyd. IV wyjaśniono jednak w przypisie do tego wersetu, że brak go w najstarszych rękopisach greckich i w najstarszych przekładach. Dlaczego zatem dodano do Słowa Bożego taki werset? Czyż nie chodziło o uwiarygodnienie doktryny<span>&nbsp;</span><strong>o trzech w jednym</strong>?</p>
<p>Zainteresowanych wersetem z<span>&nbsp;</span><strong>Mateusza 28:19</strong><span>&nbsp;</span>i wiarygodnością zawartej tam formule &bdquo;<a href="https://mojabiblia.github.io/a/33.html"><strong>Idźcie i chrzcijcie w imię Ojca i Syna i Ducha Świętego</strong></a>&rdquo; zachęcam do przeczytania artykułu z linku.</p>
<h2>Dlaczego uważamy, że ten dogmat jest szkodliwy?</h2>
<ul>
<li>TR&Oacute;JCA to B&Oacute;G TAJEMNICZY i żadną miarą NIEPOZNAWALNY. Takie podejście zniechęca do poznawania Go. Jest to sprzeczne z tym o czym czytamy w Jana 17:3, że<span>&nbsp;</span><span>od poznawania Boga zależy &bdquo;życie wieczne&rdquo;</span>.</li>
<li>TR&Oacute;JCA wypacza rolę Jezusa jako &bdquo;<a href="https://mojabiblia.github.io/a/44.html"><strong>pośrednika</strong></a>&rdquo;, i &bdquo;<strong>drogi</strong>&rdquo; prowadzącej do Boga. Jezus jako nierozerwalna część Boga,<span>&nbsp;</span><strong>staje się celem i metą tej drogi</strong>. W ten spos&oacute;b&nbsp;przestaje być<span>&nbsp;</span><span>pośrednikiem</span><span>&nbsp;</span>pomiędzy BOGIEM a ludźmi. Jest to sprzeczne z 1 do Tymoteusza 2:5:<span>&nbsp;</span><span>&bdquo;Albowiem jeden jest B&oacute;g,&nbsp;<strong>jeden też pośrednik</strong>&nbsp;między Bogiem a ludźmi, człowiek, Chrystus Jezus&rdquo;</span>.</li>
<li>TR&Oacute;JCA to plagiat POGAŃSKICH WIERZEŃ. W wierzeniach wielu religii istniały od wiek&oacute;w<strong><span>&nbsp;</span><a href="https://mojabiblia.github.io/a/73.html">triady b&oacute;stw</a></strong>, od czego Izraelici mieli trzymać się z daleka zgodnie chociażby z<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/108.html"><strong>dziesięciorgiem przykazań</strong></a>.</li>
<li>POKŁOSIEM DOGMATU są niebiblijne święta i nauki jak np. &bdquo;BOŻE NARODZENIE&rdquo;. Jezus jak r&oacute;wnież apostołowie nie zachęcali do obchodzenia dnia jego narodzin. Jezus chciał aby Jego uczniowie, obchodzili raz do roku<span>&nbsp;</span><strong>rocznicę Jego śmierci</strong>.</li>
<li>DOGMAT zaprzecza zaciemnia i wypacza podstawowe znaczenie nauki o ZBAWIENIU I OKUPIE . Jezus jako druga osoba Tr&oacute;jcy nie byłby &bdquo;odpowiednim&rdquo; okupem &ndash; (1 Tymoteusza 2,6). Poza tym, Jezus jako NIEŚMIERTELNY &ndash; B&Oacute;G<span>&nbsp;</span><strong>nie m&oacute;głby umrzeć za nas, aby nas zbawić</strong>.</li>
<li>TR&Oacute;JCA doprowadziła do zapomnienia o BOGU Izraela, mającego osobiste Imię JHWH. W Psalmie Psalm 83:19 czytamy:<span>&nbsp;</span><span>&bdquo;Niechaj poznają Ciebie i wiedzą, że&nbsp;tylko Ty, kt&oacute;ry sam jeden masz Jahwe na imię, jesteś Najwyższy nad całą ziemią&bdquo;.</span></li>
<li>TR&Oacute;JCA ŚWIĘTA wypacza obraz Ducha Świętego! Trynitarze zamiast&nbsp; prosić &bdquo;o Ducha Świętego&rdquo; (Jana14:16:17&nbsp; ), proszą&nbsp; Ducha Św. jako trzecią osobę&nbsp; Tr&oacute;jcy.&nbsp; Ich prośby czy modlitwy &bdquo;trafiają w pr&oacute;żnię&rdquo; a przez to nie mogą, korzystać z &bdquo;mocy z wysokości&rdquo; (Łukasza24:49).</li>
<li>TR&Oacute;JCA&nbsp; ograbia nas z daru modlitwy do Ojca kt&oacute;rej uczy nas Jezus! Trynitarze poprzez&nbsp; modlitwy do Tr&oacute;jjedynego przypominają osoby wysyłające list, ze źle wypisanymi danymi adresata.</li>
<li>DOGMAT ten, trynitarze uczynili &bdquo;<em>wyznacznikiem chrześcijańskości</em>&bdquo;. Niestety działania trynitarzy były na tyle skuteczne, że wm&oacute;wili to większości chrześcijan. Światowa Rada Kościoł&oacute;w skupiająca chrześcijańskie wyznania przyjmuje do swego gremium, tylko religie wyznające trynitaryzm! Jest to smutne i absurdalne bo przy takim kryterium nie przyjęto by do Rady, Pana Jezusa oraz zbor&oacute;w pierwszych chrześcijan.</li>
</ul>
<h3>W podsumowaniu:</h3>
<p>W świetle nauk Pisma Świętego prawdziwymi wyznacznikami chrześcijańskości danej grupy religijnej czy też jednostki nie jest wiara w Tr&oacute;jce ale:</p>
<ul>
<li>WIARA w Mesjasza jako Zbawiciel</li>
<li>ZMARTWYCHWSTANIE Jezusa oraz upamiętnianie Jego Śmierci</li>
<li>Uznanie&nbsp; za Słowo Boże BIBLII</li>
<li>MIŁOŚĆ okazywana czynami</li>
<li>CHRZEST przez zanurzenie w imię Pana Jezusa,</li>
<li>EWANGELIZACJA&nbsp; i pomoc innym w poznaniu jedynego Boga i Jezusa Chrystusa</li>
</ul>
<p>Ponieważ<span>&nbsp;</span><strong>Pismo Święte nie zawiera nauki trynitarnej</strong>, w tej liście charakteryzującej &bdquo;chrześcijańskość&rdquo; nie może znaleźć się wiara w Tr&oacute;jcę!&nbsp; Poprzez wm&oacute;wienie większości tego, że wiara w Tr&oacute;jce jest wyznacznikiem chrześcijańskości, trynitarze niestety usunęli w cień a wręcz, zapomnieli o wymienionych przez nas powyżej prawdziwych biblijnych &bdquo;wyznacznikach chrześcijańskości&rdquo;.</p>
<p>Podsumowując: WIERZĄC W TR&Oacute;JCĘ nie &bdquo;czcimy Boga w duchu i w prawdzie&rdquo;, nie możemy poznać &bdquo;jedynego prawdziwego Boga, oraz Tego kogo ON posłał, Jezusa&rdquo; &ndash; a od tego jak głosi Słowo Boże uzależnione jest nasze zbawienie (życie wieczne).</p>
<p>Jak z tego wynika wiara w Tr&oacute;jcę uniemożliwia nasze zbawienie i wejście do Kr&oacute;lestwa Bożego, o kt&oacute;rym nauczał Pan Jezus.</p>
<p>Artykuł dostępny w języku szwedzkim:<span>&nbsp;</span><a href="https://antytrynitarianie.pl/leder-tro-pa-treenigheten-till-gud/"><strong>Leder tro p&aring; treenigheten till Gud?</strong></a></p>
</div>
  

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/a" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/5.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr/>

<p><em>kopia strony: <a href="https://antytrynitarianie.pl/dlaczego-szkodzi" style="text-decoration: none;">https://antytrynitarianie.pl/dlaczego-szkodzi</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875966&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">116d75b598</p>
</div>
</body>
