<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus podporządkowany Ojcu – 1 Koryntian 15:24-28</title>

<meta name="description" content="Jezus podporządkowany Ojcu – 1 Koryntian 15:24-28 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/40.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus podporządkowany Ojcu – 1 Koryntian 15:24-28"/>
<meta property="og:description" content="Jezus podporządkowany Ojcu – 1 Koryntian 15:24-28 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</h1>
<div>
<h1>Czy Jezus jest podporządkowany Ojcu?</h1>
<p>W liście pierwszym do Koryntian 15:24-28 czytamy słowa, kt&oacute;re dobitnie zaprzeczają doktrynie &ldquo;Tr&oacute;jcy Świętej&rdquo;.</p>
<blockquote>
<p><em>&ldquo;Wreszcie nastąpi koniec, gdy<span>&nbsp;</span><strong>przekaże kr&oacute;lowanie Bogu i Ojcu</strong><span>&nbsp;</span>i gdy pokona wszelką Zwierzchność, Władzę i Moc. Trzeba bowiem, ażeby kr&oacute;lował, aż położy wszystkich nieprzyjaci&oacute;ł pod swoje stopy.</em><br /><em>Jako ostatni wr&oacute;g, zostanie pokonana śmierć.</em><span>&nbsp;</span>Wszystko bowiem rzucił pod stopy Jego. Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to,<span>&nbsp;</span><strong>że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</strong>.<br /><em>A gdy już wszystko zostanie Mu poddane, wtedy i sam<strong><span>&nbsp;</span>Syn zostanie poddany</strong><span>&nbsp;</span>Temu, kt&oacute;ry Synowi poddał wszystko, aby<span>&nbsp;</span><strong>B&oacute;g był wszystkim we wszystkich</strong>.&rdquo;<span>&nbsp;</span></em>(cytat z BT)</p>
</blockquote>
<p>Werset bez żadnych dwuznacznik&oacute;w stwierdza, że Jezus będący w niebie będzie<span>&nbsp;</span><strong>poddanym swojego Ojca</strong>. Natomiast nigdzie w Biblii nie ma informacji jakoby B&oacute;g Ojciec był komuś, kiedykolwiek poddany!</p>
<p>Jak widzimy z Pisma Świętego jasno i dobitnie wynika&nbsp; subordynacja Pana Jezusa względem &bdquo; swego Boga i Ojca&rdquo;. Nawet najbardziej zagorzali trynitarianie muszą dostrzegać jak bardzo to &ldquo;przeszkadza&rdquo; atanazjańskiemu wyznaniu wiary &bdquo;<strong>o r&oacute;wności</strong><span>&nbsp;</span>co do&nbsp; mocy i majestatu&nbsp; trzech os&oacute;b Tr&oacute;jcy&rdquo;.</p>
<p>Wyjaśnię, że &ldquo;subordynacja&rdquo; &ndash; wg. Słownika Wyraz&oacute;w Obcych&nbsp; wyd. PWN to: &bdquo; &hellip; podporządkowanie, wypełnianie zasad dyscypliny służbowej, karność,&nbsp; posłuszeństwo (zwłaszcza należne przełożonym)&rdquo;. Dlatego trynitarianie pr&oacute;bują &bdquo;rozwodnić&bdquo; tą niewygodną dla siebie biblijną prawdę. Jak to robią?</p>
<p>Zobaczmy&nbsp; cytat z wyjaśnieniami naszych adwersarzy odnośnie zacytowanego fragmentu:</p>
<blockquote>
<p><em>&bdquo;Jeszcze na sam początek chciałbym zaznaczyć, iż trynitarianie r&oacute;wnież wierzą w subordynacjonizm, lecz u nas polega on<span>&nbsp;</span><strong>na czymś innym</strong><span>&nbsp;</span>niż u antytrynitarian. Wierzymy, że Jezus Chrystus jako człowiek będąc na ziemi był z miłości do końca poddany swemu Ojcu.&rdquo; (dobrowolne uniżenie), ( &bdquo;dwie natury Pana Jezusa&bdquo; &ndash; to co przeczy Tr&oacute;jcy- tyczy tylko natury ludzkiej&rdquo;) , ( &bdquo;Jezus w naturze boskiej &ndash; r&oacute;wny i wsp&oacute;łwieczny innym osobom wchodzącym w skład Tr&oacute;jcy&rdquo;). Błąd antytrynitarian polega przede wszystkim na tym, że wszelkie relacje pomiędzy Synem i Ojcem odbierają w kategoriach władzy a nie wzajemnej miłości.</em></p>
</blockquote>
<h2>Co z tego wynika?</h2>
<p>Zasadniczo stwierdzono:</p>
<p>To co ma związek z subordynacją Jezusa tyczy jego &bdquo;<span>&nbsp;</span><strong>ludzkiej natury</strong>&rdquo;. Jest to ulubiona forma tłumaczenia niewygodnych tekst&oacute;w biblijnych przez trynitarzy! Biblia opisuje Jezusa człowieka, a gdy zn&oacute;w ma &bdquo;boską naturę&rdquo; to sytuacja ma wyglądać inaczej &ndash; zgodnie z trynitarnym wyznaniem wiary&rdquo; &ndash; pr&oacute;bują przekonywać nas trynitarze i w ten spos&oacute;b tłumaczyć te fragmenty Biblii , kt&oacute;re wyraźnie przeczą nauce o Tr&oacute;jcy!</p>
<p>Uniżenie i podporządkowanie Jezusa względem Boga Ojca, jest &bdquo; dobrowolnym aktem, wynikającym z miłości&rdquo; . Nie możemy rozpatrywać (tak jak antytrynitarze) podporządkowania Pana Jezusa w kontekście władzy i majestatu w por&oacute;wnaniu z władzą i majestatem Boga Ojca. To &bdquo; błąd&rdquo; antytrynitarian, a my patrzymy na to wszystko tylko przez pryzmat miłości.</p>
<p>Spr&oacute;bujemy zatem odnieść się do tych &bdquo;pokrętnych trynitarnych tłumaczeń&rdquo; (większość z powyższych trynitarnych myśli , to pr&oacute;ba skomentowania 1 Koryntian 15,24-28).&nbsp; Ustosunkujmy się do argumentacji&nbsp; trynitarzy:</p>
<p>Prosimy o zwr&oacute;cenie&nbsp; uwagi na fakt, iż zdecydowana większość argument&oacute;w przez nas przytaczanych (na blogu, czy też na stronie antytrynitarianie.pl) dotyczy&nbsp; czasu &bdquo;preegzystencji&rdquo; Pana Jezusa , czy też czasu&nbsp;<span>&nbsp;</span><strong>po&nbsp;&nbsp; zmartwychwstaniu</strong>&nbsp; i&nbsp;&nbsp; wniebowstąpieniu. Tak więc czasu gdy m&oacute;wiąc językiem trynitarzy Pan Jezus ma &rdquo;już&nbsp;<span>&nbsp;</span><strong>boską naturę</strong>&rdquo;!</p>
<p>Tak to wygląda r&oacute;wnież w odniesieniu do omawianego teraz fragmentu Biblii z<span>&nbsp;</span><strong>1 Koryntian 15:24-28</strong>. Z tego powodu uważamy , że ta ulubiona linia obrony trynitarzy&nbsp; jest całkowicie chybiona!</p>
<h3>Głową Chrystusa jest B&oacute;g</h3>
<p>Ten trynitarny spos&oacute;b rozwadniania biblijnych treści najlepiej widać na przykładzie boskiej ZASADY&nbsp; ZWIERZCHNICTWA&nbsp; dla&nbsp; małżeństwa. Czy podporządkowanie żony wynikające z miłości do męża &ndash; zmienia jakoś fakt, iż B&oacute;g dał takie prawo aby to &bdquo;<strong>mąż był głową,</strong><span>&nbsp;</span>a żona uznawała tą zasadę zwierzchnictwa&rdquo;?<span>&nbsp;</span><strong>Czy miłość sprawia , że możemy zapominać o bożej zasadzie zwierzchnictwa</strong><span>&nbsp;</span>i m&oacute;wić , iż właściwie w świetle Biblii to mąż i żona &ndash; &bdquo;są sobie r&oacute;wni&bdquo;? (w grę wchodzi tu r&oacute;wnież zakres odpowiedzialności&nbsp; przed Bogiem). B&oacute;g jest Miłością! Pan Jezus też dał dowody największej miłości do swego Ojca i Boga (r&oacute;wnież w stosunku do ludzi). Czy jednak to może wypaczać (zaciemniać) boskie PRAWA I ZASADY&nbsp; ZWIERZCHNICTWA?</p>
<p>Odczytajmy&nbsp; 1 Koryntian 11:3 i por&oacute;wnaj tą myśl ze słownikowym znaczeniem słowa &bdquo;subordynacja&rdquo;&hellip;..&rdquo; zasady dyscypliny służbowej, podległości względem zwierzchnika&rdquo;!</p>
<blockquote>
<p><em>BT &ldquo;Chciałbym, żebyście wiedzieli, że głową każdego mężczyzny jest Chrystus, mężczyzna zaś jest głową kobiety,<span>&nbsp;</span><strong>a głową Chrystusa &ndash; B&oacute;g</strong>.&rdquo;</em></p>
<p><em>BW &ldquo;A chcę, abyście wiedzieli, że głową każdego męża jest Chrystus, a głową żony mąż,<span>&nbsp;</span><strong>a głową Chrystusa B&oacute;g</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy będąc w NIEBIE (już nie jako ziemski człowiek)<span>&nbsp;</span><strong>Pan Jezus ma nad sobą zwierzchnictwo</strong><span>&nbsp;</span>(głowę) tak jak dla każdego mężczyzny głową (zwierzchnikiem) jest Chrystus!</p>
<p>Jaka jest zatem biblijna zasada subordynacji? B&oacute;g &bdquo;jest Bogiem porządku&rdquo; i poprzez określenie zasady zwierzchnictwa i subordynacji , zadbał o to abyśmy mogli uczyć się na czym ten porządek opiera, oczywiście miłość dopełnia i ułatwia nam okazywanie subordynacji w oparciu o boskie prawa i zasady , jak czytamy w 1 Jana 5:3 (BT).</p>
<blockquote>
<p><em>&ldquo;albowiem miłość względem Boga polega<span>&nbsp;</span><strong>na spełnianiu Jego przykazań</strong>, a przykazania Jego nie są ciężkie&rdquo;</em></p>
</blockquote>
<h3>Miłość a subordynacja</h3>
<p>Miłość nie rozwadnia&nbsp; subordynacji a sprawia to, iż podporządkowujemy się nie tylko bo takie jest prawo, ale robimy to&nbsp; z wdzięczności i chęci! Tak więc w tym temacie , chyba się coś pomyliło trynitarianom. MIŁOŚĆ&nbsp; NIE ZMIENIA&nbsp; (i nie wypacza) BIBLIJNYCH&nbsp; ZASAD ZWIERZCHNICTWA!</p>
<p>Co ciekawe, w Biblii nie odnajdujemy myśli, zasad czy praw w oparciu, o kt&oacute;re B&oacute;g Ojciec (JAHWE) byłby komukolwiek podległy lub zobowiązany okazywać subordynacje! W stosunku do Jezusa , biblijne nauczanie jest wyraźne &ndash; okazuje subordynacje względem &bdquo; swego Boga&rdquo; i Ojca. R&oacute;żnica jest wyraźna i dostrzegalna!<span>&nbsp;</span><strong>Nie można m&oacute;wić o &bdquo; r&oacute;wności mocy i majestatu&rdquo;!</strong></p>
<p>Zwracam się z pytaniem: Co jest &bdquo;błędem&rdquo; &ndash; czytanie Biblii w zgodzie z kontekstem wypowiedzi i szczerością umysłu i serca (bez nastawienia, że czytam aby &bdquo;wyłapać , co pasuje do moich pogląd&oacute;w a niepasującą resztę , trzeba jakoś wytłumaczyć&rdquo;)?</p>
<p>Czy też, czytanie bez kontekstu z przeświadczeniem , że muszę to jakoś dopasować do swych &bdquo; jedynie słusznych wierzeń&rdquo;?</p>
<p>Jakże zatem czytając 1 Koryntian 15:24-28 można m&oacute;wić o &bdquo;błędzie&rdquo; antytrynitarzy, &rdquo;kt&oacute;rzy widzą&nbsp; sprawę w oparciu o władzę i majestat&rdquo;?</p>
<p>A jak mają w zgodzie z kontekstem widzieć inaczej?</p>
<p>Przeanalizujmy o jakim temacie&nbsp; czytamy w tych wersetach biblijnych takie słowa jak: &bdquo;KR&Oacute;LESTWO&rdquo;, &bdquo; RZĄD&rdquo;, &bdquo; WŁADZA&rdquo;, &bdquo; MOC&rdquo;, &bdquo; KR&Oacute;LOWANIE&rdquo;, &bdquo; POKONANIE NIEPRZYJACI&Oacute;Ł&rdquo;?</p>
<p>To tylko niekt&oacute;re kluczowe wyrazy z tych werset&oacute;w. Czego się tyczą ?<br />Czyż nie majestatu mocy i władzy?&nbsp; Kto więc robi straszny &bdquo;błąd&rdquo; w zrozumieniu tego tekstu i&nbsp; samej zasady subordynacji względem Boga Ojca?</p>
<h3>B&oacute;g a Jezus</h3>
<p>Samo zrozumienie słownikowego znaczenia słowa<span>&nbsp;</span><strong>subordynacja</strong><span>&nbsp;</span>sprawia, że dostrzegamy jej związek ze stworzeniem zasady ZWIERZCHNICTWA I PODPORZĄDKOWANIA. W wersecie 27,&nbsp; podkreślono zasadę biblijnego subordynacjonizmu (BW):</p>
<blockquote>
<p><em>&nbsp;&ldquo;</em><em>Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się, że<span>&nbsp;</span><strong>opr&oacute;cz tego</strong>, kt&oacute;ry mu wszystko poddał&rdquo;</em></p>
</blockquote>
<p>B&Oacute;G OJCIEC &ndash; zawsze jest dla innych (dla Jezusa r&oacute;wnież ) ZWIERZCHNIKIEM. To On może dać lub odebrać: WŁADZE I MOC&nbsp; innym (w opisanym fragmencie daje ją Jezusowi).<br />ZAWSZE JEST JEDNAK NAJWIĘKSZYM&nbsp; SUWERENEM&nbsp; I UNIWERSUM! Nie spos&oacute;b twierdzić , iż ktokolwiek (nawet Pan Jezus) jest Mu&nbsp; &bdquo;r&oacute;wny&rdquo; co do majestatu i mocy.</p>
<p>Pisząc, że&nbsp; trynitarianie, r&oacute;wnież wierzą w subordynacjonizm, warto się zastanowić czy jednak jest to zgodne z prawdą? Czy nie jest to (podobnie jak sama doktryna Tr&oacute;jcy) stworzoną jakąś dziwną hybrydą subordynacji, w taki spos&oacute;b aby nie przeczyła nauce o Bogu w trzech osobach. A jak ty uważasz, czy Jezus jest podporządkowany Ojcu. Co Pan Jezus powiedział w tej sprawie? Przeczytajmy na zakończenie Jan 14:28 (BWP)?</p>
<blockquote>
<p><em>&ldquo;Słyszeliście już, jak wam powiedziałem, że odchodzę i że potem zn&oacute;w przyjdę do was. Gdybyście Mnie miłowali, radowalibyście się, że idę do Ojca,<span>&nbsp;</span><strong>bo Ojciec większy jest ode Mnie.</strong>&ldquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/55.html" style="text-decoration:none">Dlaczego Jezus m&oacute;wi &ldquo;m&oacute;j B&oacute;g&rdquo;? &ndash; Jana 20:17 i Objawienie&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/53.html" style="text-decoration:none">Jezus nie jest r&oacute;wny Ojcu &ndash; Filipian 2:5,6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/43.html" style="text-decoration:none">Zrodzenie Jezusa &ndash; Psalm 2:7 i Hebrajczyk&oacute;w 5:5</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/41.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-subordynacja" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-subordynacja</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7876040&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a648ab9945</p>
</div>
</body>
