<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kuszenie Jezusa a kwestia Trójcy – Jakuba 1:13</title>

<meta name="description" content="Kuszenie Jezusa a kwestia Trójcy – Jakuba 1:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/41.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kuszenie Jezusa a kwestia Trójcy – Jakuba 1:13"/>
<meta property="og:description" content="Kuszenie Jezusa a kwestia Trójcy – Jakuba 1:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kuszenie Jezusa a kwestia Tr&oacute;jcy &ndash; Jakuba 1:13</h1>
<div>
<h1><strong>Czy Boga Wszechmocnego można kusić do złego?</strong></h1>
<p>Zanim odpowiemy na to pytanie przeczytajmy fragment z&nbsp; Mateusza 4:1-10. W wersecie 4:1 czytamy:</p>
<blockquote>
<p>&rdquo;<span>&nbsp;</span><em>Wtedy Duch wyprowadził Jezusa na pustynię,<span>&nbsp;</span><strong>aby był kuszony przez diabła</strong>.</em>&rdquo; (BT)</p>
<p>&ldquo;<em>Wtedy Duch zaprowadził Jezusa na pustynię,<span>&nbsp;</span><strong>aby go kusił diabeł</strong>.</em>&rdquo; (BW)</p>
</blockquote>
<p>Wynika z tych sł&oacute;w że Pan Jezus<span>&nbsp;</span><strong>był poddany pr&oacute;bie</strong><span>&nbsp;</span>wierności wobec Boga. Por&oacute;wnajmy teraz te słowa z wersetem z Jakuba 1:13 (BW)</p>
<blockquote>
<p><em>&ldquo;Niechaj nikt, gdy wystawiony jest na pokusę, nie m&oacute;wi: Przez Boga jestem kuszony;<span>&nbsp;</span><strong>B&oacute;g bowiem nie jest podatny na pokusy do złego</strong><span>&nbsp;</span>ani sam nikogo nie kusi.&rdquo;</em></p>
</blockquote>
<h3><strong>Na jakie &bdquo; niewygodne&bdquo;&nbsp; pytania&nbsp; zdani są trynitarianie!</strong></h3>
<p>Szatan jest opisany w Biblii jako zły, ale inteligentny i przebiegły osobnik pr&oacute;bujący skłonić nas do wypowiedzenia Bogu posłuszeństwa. (2 Koryntian 11:14)</p>
<p>Jakiż zatem byłby sens jego działania opisanego w&nbsp; Mateusza 4:1-11&nbsp; czyli&nbsp; kuszenia Jezusa zakładając, że jest On Bogiem?</p>
<p>Czyżby chciał aby Pan Jezus sprzeniewierzył się<span>&nbsp;</span><strong>SAM SOBIE</strong>?&nbsp; Skoro&nbsp; Jezus w ujęciu trynitarzy jest&nbsp; Bogiem Wszechmocnym, czy też drugą Boską osobą, jakże m&oacute;głby się zbuntować<span>&nbsp;</span><strong>sam przeciw sobie</strong>?<br />Szatan zapewne wiedział kim jest Jezus, czy zatem rozpoczynałby bezsensowne starania mające na celu osiągnięcie czegoś &bdquo; nieosiągalnego&rdquo; ?</p>
<p>Diabeł nie odważyłby się kusić SAMEGO BOGA bo B&oacute;g NIGDY by do takiej ośmieszającej sytuacji nie dopuścił!</p>
<p>Bezsensowne są uważam rozważania w kwestii tego czy Boga można skusić, bo gdyby tak było, B&oacute;g nie byłby Bogiem. Czy B&oacute;g może w og&oacute;le zgrzeszyć? Jak uważasz?</p>
<p>Jeżeli nie to po co szatan go kusił? Jak czytamy w Jakuba B&oacute;g Wszechmocny,<span>&nbsp;</span><strong>nie podlega pokusie</strong><span>&nbsp;</span>co do złego, ale zgodnie z modlitwą kt&oacute;rą nauczył nas Pan Jezus to w Bogu nadzieja aby &bdquo;nas wyzwolił od złego&rdquo; Mateusza 6,13.</p>
<p>Sam Pan Jezus wielokrotnie modlił się do swego Ojca prosząc o wsparcie w realizacji swego zadania jako Mesjasz.<br />Nie modlił się<span>&nbsp;</span><strong>sam do siebie</strong><span>&nbsp;</span>ani<span>&nbsp;</span><strong>nie konwersował między osobami tego samego Boga</strong>.<br />Szatan widział najwyraźniej jakieś szanse na skuszenie Jezusa. Doskonale wiedział o tym, że Jezus nie jest częścią Tr&oacute;jcy ale Mesjaszem. Tak więc przynajmniej teoretycznie, może się zbuntować przeciwko Bogu!</p>
<h2>&nbsp;Panowanie nad światem</h2>
<p>Druga trudna do wyjaśnienia przez trynitarzy jest także kwestia oferowania Jezusowi panowania nad światem.</p>
<p>Szatan m&oacute;wi &ldquo;<em>To wszystko dam ci, jeśli upadniesz i złożysz mi pokłon</em>&ldquo;.</p>
<p>Gdyby Jezus&nbsp; był częścią Boga lub Bogiem,&nbsp; taka oferta byłaby bez sensu. Jak szatan miałby dać Bogu i Stw&oacute;rcy panowanie nad światem?</p>
<p>Ale gdy miał wyb&oacute;r otrzymać panowanie od Boga (swego Ojca) lub od szatana, to kuszenie i ta oferta nabiera sensu.</p>
<p>Jezus jak czytamy w Słowie Bożym, dostał kontrofertę panowania nad światem od diabła.</p>
<p>B&oacute;g obiecał posadzić Jezusa na tronie po zmartwychwstaniu, ale i szatan oferuje to lecz bez cierpień i męczarni, o kt&oacute;rych Pan Jezus wiedział, że na niego przyjdą.</p>
<p>Czy zgodzisz się z tym, że to co najmniej dziwne, że szatan, każe się Bogu sobie kłaniać, proponuje Bogu panowanie nad światem, i sugeruje opiekę Boga podczas skoku ze świątyni ! Zakładając, że Jezus jest częścią Tr&oacute;jcy jest to bezsensowne i absurdalne!</p>
<p>Kwestia trzecia, dotyczy tego, że podczas kuszenia Pan Jezus był poddany pr&oacute;bie wierności wobec Boga.</p>
<h3>&nbsp;Kwestia wierności Jezusa</h3>
<p>Zakładając, że Jezus&nbsp; jest częścią Tr&oacute;jcy, to B&oacute;g byłby pr&oacute;bowany wobec wierności SAMEMU SOBIE?</p>
<p>Jezus za każdym razem, przy każdej pr&oacute;bie powołuje się na Pisma m&oacute;wiąc<span>&nbsp;</span><strong><em>jest napisane</em></strong><span>&nbsp;</span>i sugerując, że&nbsp; te prawa go obowiązują.</p>
<p>Zał&oacute;żmy jednak, że Jezus jest częścią Tr&oacute;jcy.<span>&nbsp;</span><strong>Czy B&oacute;g w rozmowie z szatanem cytowałby sam siebie?</strong></p>
<p>Czy&nbsp; B&oacute;g powiedział by słowa z Mateusza 4:7 (BW)&nbsp; &rdquo;&nbsp;<em>Jezus rzekł mu: Napisane jest r&oacute;wnież:<span>&nbsp;</span><strong>Nie będziesz kusił Pana, Boga swego</strong></em>&ldquo;?</p>
<p>Tym stwierdzeniem Jezus wyraźnie pokazuje, że ma nad sobą Boga, kt&oacute;rego nie może wystawić na pr&oacute;bę podczas ryzyka skoku ze świątyni.</p>
<p>B&oacute;g rzeczywiście obiecał, że &rdquo;<span>&nbsp;</span><em>Aniołom swoim rozkaże o tobie, a na rękach nosić cię będą byś przypadkiem nie uraził swej nogi o kamień</em>&ldquo;, ale Jezus nie miał zamiaru sprawdzać czy B&oacute;g uratuje go podczas takiego skoku.</p>
<p>Przemyślenie tych spraw, może pom&oacute;c zrozumieć , niebiblijny charakter definicji trynitarnego dogmatu.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/153.html" style="text-decoration:none">R&oacute;wność os&oacute;b w Tr&oacute;jcy</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/140.html" style="text-decoration:none">Tr&oacute;jca &ndash; B&oacute;g objawiony czy domniemany?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/138.html" style="text-decoration:none">Jezus jako Pan, Mesjasz i Sędzia &ndash; Dzieje Apostolskie 2:36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/136.html" style="text-decoration:none">Kim jest &ldquo;dziedzic&rdquo; z Hebrajczyk&oacute;w 1:2</a></li>
</ul>
</div>
</div>
  
</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/kuszenie-jezusa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/kuszenie-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877101&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e8f82bff90</p>
</div>
</body>
