<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus nie jest równy Ojcu – Filipian 2:5,6</title>

<meta name="description" content="Jezus nie jest równy Ojcu – Filipian 2:5,6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/52.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus nie jest równy Ojcu – Filipian 2:5,6"/>
<meta property="og:description" content="Jezus nie jest równy Ojcu – Filipian 2:5,6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus nie jest r&oacute;wny Ojcu &ndash; Filipian 2:5,6</h1>
<div>
<h1>Jak myśli Jezus a jak trynitarianie odnośnie r&oacute;wności z Ojcem?</h1>
<p>Fragment z Filipian 2:5,6 brzmi wg.</p>
<blockquote>
<ul>
<li>Biblii Warszawskiej: &ldquo;<em>Takiego bądźcie względem siebie usposobienia, jakie było w Chrystusie Jezusie,&nbsp; kt&oacute;ry chociaż był w postaci Bożej, nie upierał się zachłannie przy tym,<span>&nbsp;</span><strong>aby być r&oacute;wnym Bogu.</strong></em>&ldquo;</li>
<li>Biblii Tysiąclecia: &ldquo;<em>To dążenie niech was ożywia; ono też było w Chrystusie Jezusie.&nbsp; On, istniejąc w postaci Bożej, nie skorzystał ze sposobności,<span>&nbsp;</span><strong>aby na r&oacute;wni być z Bogiem.</strong></em>&ldquo;</li>
<li>Biblia Poznańska: &ldquo;<em>Postępujcie względem siebie na wz&oacute;r Chrystusa Jezusa.&nbsp; On to, istniejąc w naturze Bożej, nie skorzystał ze sposobności, aby być<strong><span>&nbsp;</span>na r&oacute;wni z Bogiem</strong></em><span>&nbsp;</span>&ldquo;</li>
</ul>
</blockquote>
<p>Omawiając ten fragment biblijny, nie spos&oacute;b nie wspomnieć, iż pr&oacute;bują&nbsp; go wykorzystać r&oacute;wnież trynitarze (chodzi o zwrot odniesiony do Pana Jezusa &bdquo;<em>był w postaci Bożej</em>&rdquo;).</p>
<h2>Czy &ldquo;być w postaci Bożej&rdquo; to to samo co &ldquo;Był Bogiem&rdquo;?</h2>
<p>Trafnym przykładem jest fragment z Kolosan 1:15&nbsp; &bdquo;<em>on jest obrazem Boga niewidzialnego</em>&rdquo;, wskazujący podobieństwo Jezusa do Boga jako Jego syna!<br />Czy to może być dowodem na istnienie Tr&oacute;jcy? Wręcz przeciwnie. Być obrazem kogoś to<span>&nbsp;</span><strong>nie znaczy</strong><span>&nbsp;</span>być tym kimś, &hellip;&nbsp; ale raczej czyimś odbiciem i odwzorowaniem?</p>
<p>Znamy powiedzenie &bdquo;<em><span>&nbsp;</span>Jaki ojciec, taki syn</em>&rdquo; lub &bdquo;<em>wykapany&nbsp; tata</em>&rdquo;. Czy jednak w oparciu o takie zwroty chciałbyś udowadniać, że chodzi tu o jeden byt? A może ma to &bdquo;udowadniać&rdquo;, że m&oacute;wimy o jednym bycie w dw&oacute;ch hipostazach (ojca i syna )?</p>
<p>Wręcz przeciwnie dostrzegamy, że skoro m&oacute;wimy o &bdquo;podobieństwie&rdquo; do postaci, o tym, że stanowi odwzorowanie &bdquo;obraz&rdquo; &ndash; to raczej wskazujemy na dwie zupełnie odrębne do siebie osoby, kt&oacute;re są do siebie podobne tak jak &bdquo;<em>ojciec i syn</em>&rdquo;.</p>
<h3>W czym mamy naśladować Jezusa?</h3>
<p>Kolejna ważna sprawa dotyczy wprowadzenia tego wersetu słowami z wers. 5:</p>
<blockquote>
<p><em>&ldquo;<strong>Takiego</strong><span>&nbsp;</span>bądźcie względem siebie<span>&nbsp;</span><strong>usposobienia</strong>,<span>&nbsp;</span><strong>jakie było w Chrystusie</strong><span>&nbsp;</span>Jezusie&rdquo;</em></p>
</blockquote>
<p>Paweł zachęca chrześcijan do pokory i uniżoności, czyli do naśladowania w tym Chrystusa.</p>
<p>Jezus w omawianym fragmencie nie upierał się &ldquo;<em><strong>aby na r&oacute;wni być z Bogiem</strong></em>&ldquo;. Przyjął postać sługi, uniżył się (nie przed samym sobą) i okazał się wierny Bogu aż do śmierci!</p>
<p>Chrystus uważał Boga za wyższego od siebie co jasno wyraził w słowach z Jana 14:28</p>
<blockquote>
<p>&ldquo;<em>Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę zn&oacute;w do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca,<strong><span>&nbsp;</span>bo Ojciec większy jest niż Ja</strong></em>&ldquo;</p>
</blockquote>
<p>Gdyby założyć, że Jezus jest R&Oacute;WNY swemu Ojcu jaka tu dla nas by była nauka o pokorze?</p>
<h3>Był w postaci bożej</h3>
<p>Po odczytaniu Filipian 2:5,6 nasuwa się jeszcze jeden ciekawy wniosek.</p>
<p>Jezus choć jako odrębna istota jest najbardziej podobny do Boga Ojca (jako jedyny nazwany jest &bdquo; jednorodzonym synem Bożym&rdquo;) NIGDY NIE&nbsp; MYŚLAŁ,&nbsp; aby to podobieństwo ZR&Oacute;WNYWAŁO GO Z BOGIEM!</p>
<p>Pismo zachęca nas abyśmy postępowali według wzoru Jezusa, kt&oacute;ry był<span>&nbsp;</span><strong>pokornego serc</strong>a i nie uzurpował sobie prawa do zr&oacute;wnania się z Bogiem.</p>
<p>Jak wygląda jednak taka zachęta, kiedy uznamy Jezusa za Boga? Cały sens nauki jaka płynie z Filipian &ldquo;<em><strong>Takiego</strong><span>&nbsp;</span>bądźcie względem siebie usposobienia</em>&rdquo;<span>&nbsp;</span><strong>zostaje wypaczon</strong>y!</p>
<p>Szatan chociaż nigdy nie był tak wyjątkowy jak jednorodzony syn Boga (Jezus), postanowił &bdquo; zr&oacute;wnać się z Bogiem&rdquo;.</p>
<p>Jakże to odmienna postawa! Namawiał r&oacute;wnież innych np. Adama i Ewę aby byli &ldquo;jak B&oacute;g&rdquo; co wynika z Rdz 3:5</p>
<blockquote>
<p><em>&bdquo;Lecz B&oacute;g wie, że gdy tylko zjecie z niego, otworzą się wam oczy i<span>&nbsp;</span><strong>będziecie jak B&oacute;g</strong>, znający dobro i zło.&rdquo;</em></p>
</blockquote>
<p>Jezus nie miał takich aspiracji. Dlatego w liście do Filipian<span>&nbsp;</span><strong>postawa Jezusa jest podana jako wz&oacute;r dla chrześcijan</strong>!</p>
<p>Czy ten wz&oacute;r miałby jednak jakikolwiek sens gdyby istniała Tr&oacute;jca, a Jezus &bdquo; od zawsze byłby względem Boga Ojca<span>&nbsp;</span><strong>r&oacute;wny</strong><span>&nbsp;</span>co do mocy i odwieczności&rdquo;?</p>
<p>BYŁ R&Oacute;WNY A NIE MYŚLAŁ ABY ZR&Oacute;WNAĆ SIĘ Z BOGIEM?! &ndash; tak przecież powinni odczytać to trynitarze. Czy nie jest ten werset w&oacute;wczas absurdalny?</p>
<p>Niestety, trynitarze wbrew Panu Jezusowi i nauczaniu Biblii w atanazjańskim wyznaniu wiary &bdquo;<strong>zr&oacute;wnali Go z Bogiem Ojcem</strong>&rdquo;.</p>
<h3>Wielce go wywyższył</h3>
<p>Jeszcze jedna kwestia wyłania się analizując kontekst z listu do Filipian 2:9-11 (BW)</p>
<blockquote>
<p><em>&ldquo;Dlatego też B&oacute;g<span>&nbsp;</span><strong>wielce go wywyższył</strong><span>&nbsp;</span>i obdarzył go imieniem, kt&oacute;re jest ponad wszelkie imię.&rdquo;</em></p>
</blockquote>
<p>Wcześniej m&oacute;wiliśmy, że Jezus nie chciał być r&oacute;wny Bogu, a tu Paweł naucza, że w nagrodę za taką pokorną postawę B&oacute;g WIELCE GO WYWYŻSZYŁ!</p>
<p>Zwr&oacute;ćmy uwagę, że &ldquo;B&oacute;g go wywyższył&rdquo; a nie kt&oacute;raś z os&oacute;b rzekomej Tr&oacute;jcy.</p>
<p>Jak tr&oacute;jjedyny B&oacute;g może wywyższyć jedną z os&oacute;b, z kt&oacute;rych sam się składa i kt&oacute;re są sobie r&oacute;wne?</p>
<p>Jak widzimy przyjęcie nauki o Tr&oacute;jcy prowadzi do oczywistych absurd&oacute;w. Potwierdza to w tym temacie księga Daniela.&nbsp; Zastan&oacute;w się kogo opisuje fragment z księgi Daniela 7:13-14 (BW)</p>
<blockquote>
<p><em>&ldquo;I widziałem w widzeniach nocnych: Oto na obłokach niebieskich przyszedł ktoś, podobny do<span>&nbsp;</span><strong>Syna Człowieczego</strong>; doszedł do Sędziwego i<span>&nbsp;</span><strong>stawiono go przed nim</strong>. I<span>&nbsp;</span><strong>dano mu</strong><span>&nbsp;</span>władzę i chwałę, i kr&oacute;lestwo, aby mu służyły wszystkie ludy, narody i języki, Jego władza &ndash; władzą wieczną, niezmienną, jego kr&oacute;lestwo &ndash; niezniszczalne.&rdquo;</em></p>
</blockquote>
<p>Kto m&oacute;głby drugą osobę Boską STAWIĆ przed pierwszą osobą?</p>
<p>Czy Boga można &ldquo;stawić&rdquo; lub jak m&oacute;wi Biblia Warszawsko-Praska &ldquo;podprowadzić&rdquo; lub Biblia Tysiąclecia&rdquo;wprowadzić przed Niego&rdquo;. Czy to ma świadczyć o r&oacute;wności os&oacute;b?</p>
<p>A<span>&nbsp;</span><strong>jak można dać władzę i chwałę BOGU</strong>? W Daniela czytamy, że &ldquo;<strong>dano mu władzę</strong>&ldquo;. Czyżby wcześniej jej nie miał?</p>
<p>Przecież zgodnie z atanazjańskim wyznaniem wiary, Pan Jezus w swym bycie przedludzkim &bdquo;od zawsze&rdquo; był R&Oacute;WNY Bogu Ojcu i Duchowi Świętemu!<br />Opisane tu fakty wynikające z treści Pisma Świętego po raz kolejny wyraźnie zaprzeczają atanazjańskiej definicji Tr&oacute;j-jedynego Boga składającego się z rzekomo &bdquo;TRZECH<span>&nbsp;</span><strong>R&Oacute;WNYCH</strong><span>&nbsp;</span>SOBIE&nbsp; OS&Oacute;B&rdquo;!</p>
<p>Jeżeli głębiej zastanowisz się i przemyślisz ten&nbsp; fragment biblijny&nbsp; osobiście się przekonasz dlaczego nauka o Tr&oacute;jcy oparta jest na fałszywych &bdquo; założeniach&rdquo;.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/59.html" style="text-decoration:none">Czy Najwyższy B&oacute;g może być z kimś r&oacute;wny &ndash; Jana&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/56.html" style="text-decoration:none">Czy Jezus jest r&oacute;wny Bogu? &ndash; Marka 13:32</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/40.html" style="text-decoration:none">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/54.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-nie-rowny-bogu" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-nie-rowny-bogu</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877122&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c212f7ef4c</p>
</div>
</body>
