<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wypowiedzi Jezusa przeczą istnieniu Trójcy – Marka 10:18</title>

<meta name="description" content="Wypowiedzi Jezusa przeczą istnieniu Trójcy – Marka 10:18 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/57.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wypowiedzi Jezusa przeczą istnieniu Trójcy – Marka 10:18"/>
<meta property="og:description" content="Wypowiedzi Jezusa przeczą istnieniu Trójcy – Marka 10:18 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Wypowiedzi Jezusa przeczą istnieniu Tr&oacute;jcy &ndash; Marka 10:18</h1>
<div>
<h1><strong>Czy znasz nauczanie Pana Jezusa o Tr&oacute;jcy Świętej!</strong></h1>
<p>Analizując wypowiedzi Pana Jezusa możemy w stu procentach stwierdzić, że NIGDZIE nie nauczał o Tr&oacute;jcy.</p>
<p>Oczywiście możemy dociekać podobieństw Ojca do Syna lub doszukiwać się personifikacji Ducha Świętego. Jednakże nie ma ani jednej wypowiedzi naszego Pana o tym, że B&oacute;g jest wieloosobowy, że jest Tr&oacute;jcą lub że składa się z trzech os&oacute;b!</p>
<p>Taki B&oacute;g NIGDY nie został czytelnikom Biblii przez Chrystusa objawiony!<strong><br /></strong></p>
<p>Żeby tego było mało to wiele wypowiedzi Jezusa po głębokiej analizie przeczą temu, że Jezus wchodzi w skład wieloosobowego Boga.</p>
<p>By się o tym przekonać zastan&oacute;w się nad poniższymi cytatami z Pisma Świętego.</p>
<h2>Kto jest Dobry</h2>
<p>Zacznijmy od Marka 10:18<em><span>&nbsp;</span>wg. BT</em></p>
<blockquote>
<p><em>&ldquo;Jezus mu rzekł: Czemu nazywasz Mnie dobrym? Nikt nie jest dobry,<span>&nbsp;</span><strong>tylko</strong><span>&nbsp;</span><strong>sam B&oacute;g</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy byłoby to normalne, że będąc Bogiem Jezus wypowiada takie słowa? Jeżeli uznajemy Jezusa za Boga to jest to fałszywa skromność, kt&oacute;ra Bogu nie przystoi.</p>
<p>Jezus będąc Bogiem nie m&oacute;głby wyrzec tych sł&oacute;w. Nawet zakładając, że był tu na ziemi to i tak był częścią DOBREGO BOGA!</p>
<p>W przekładzie Biblii Warszawskiej czytamy jeszcze dobitniej<em><span>&nbsp;</span>&ldquo;A Jezus odrzekł: Czemu mię nazywasz dobrym ? Nikt nie jest dobry,<span>&nbsp;</span><strong>tylko jeden</strong><span>&nbsp;</span>B&oacute;g. &ldquo;</em>.</p>
<p>Czy Jezus poparł takimi słowami dogmat o Bogu w trzech osobach osadźcie sami. Moim skromnym zdaniem gdyby Pan Jezus był &bdquo; drugą&nbsp; osobą&nbsp; Tr&oacute;j-jedynego Boga&rdquo; nie wypowiedział by tych sł&oacute;w nie chcąc wprowadzać słuchaczy w mylny osąd, że nie jest Bogiem.</p>
<h3>Jezus przybył w swoim imieniu czy w imieniu Boga?</h3>
<p>Kolejny werset pochodzi z ewangelii Jana 5:43-44 (wg. BW)</p>
<blockquote>
<p>&ldquo;<em>Przyszedłem<span>&nbsp;</span><strong>w imieniu Ojca mego</strong>, a nie przyjęliście Mnie.<span>&nbsp;</span><strong>Gdyby jednak przybył kto inny we własnym imieniu, to byście go przyjęli</strong>.</em></p>
<p><em>Jakże możecie wierzyć wy, kt&oacute;rzy nawzajem od siebie przyjmujecie chwałę, a nie szukacie chwały pochodzącej od tego, kt&oacute;ry<strong><span>&nbsp;</span>jedynie jest Bogiem</strong><span>&nbsp;</span>?</em>&ldquo;</p>
</blockquote>
<p>Czy Jezus B&oacute;g, domniemana druga osoba Boga mogłaby coś takiego wyrzec? Czy&nbsp; będąc Bogiem Jezus<span>&nbsp;</span><strong>nie przyszedłby we własnym imieniu</strong>? A przecież wyraźnie temu zaprzecza i m&oacute;wi, że przyszedł w imieniu swego Ojca!</p>
<p>A jak rozumiesz słowa &ldquo;<em><strong>Gdyby jednak przybył kto inny we własnym imieniu, to byście go przyjęli</strong></em>&rdquo; . Czyż nie jest to jasna wypowiedź przecząca temu, że Jezus jest częścią Tr&oacute;jcy?</p>
<h3>Dw&oacute;ch Świadk&oacute;w</h3>
<p>I jeszcze jedna wypowiedź z Jana 8:17-18 wg. BT.</p>
<blockquote>
<p><em>&nbsp;&ldquo;Także w waszym Prawie jest napisane, że<span>&nbsp;</span><strong>świadectwo dw&oacute;ch ludzi</strong><span>&nbsp;</span>jest prawdziwe. Oto Ja sam wydaję świadectwo o sobie samym<span>&nbsp;</span><strong>oraz świadczy o Mnie Ojciec, kt&oacute;ry Mnie posłał</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy będąc JEDNYM Bogiem z Ojcem można m&oacute;wić o świadectwie dw&oacute;ch os&oacute;b.</p>
<p>Zakładając Tr&oacute;jcę, czyż Jezus nie powinien uwzględnić w tej wypowiedzi także Ducha Świętego, tym bardziej, że wcześniej w wersecie 16 powiedział &ldquo;<em>Ja nie jestem sam, lecz Ja i Ten, kt&oacute;ry Mnie posłał&rdquo;<span>&nbsp;</span></em>. Czy i w tym miejscy nie powinna być zwr&oacute;cona uwaga na rzekoma trzecią osobę Boga?</p>
<p>Zastanawiający jest r&oacute;wnież zwrot: &ldquo;<em><strong>świadczy o Mnie Ojciec, kt&oacute;ry Mnie posłał</strong></em>&ldquo;. Czy będąc jednym Bogiem z innymi osobami może pierwsza osoba posłać drugą? Uznając że jest JEDEN B&oacute;g Jezus na r&oacute;wni z Ojcem i Duchem by siebie posłał.</p>
<h3>Syn człowieczy</h3>
<p>A co powiemy o nazwaniu Jezusa synem człowieczym? W Mateusza 17:9 czytamy (BT)</p>
<blockquote>
<p><em>&ldquo;A gdy schodzili z g&oacute;ry, Jezus przykazał im m&oacute;wiąc: Nie opowiadajcie nikomu o tym widzeniu, aż<span>&nbsp;</span><strong>Syn Człowieczy</strong><span>&nbsp;</span>zmartwychwstanie.&rdquo;</em></p>
</blockquote>
<p>Jezus wielokrotnie używał takiego określenia w stosunku do swojej osoby np. w Mateusza 12:40,&nbsp; 26:24 czy Jana&nbsp; 9:35-37. Czy Boga można nazwać Synem Człowieczym? Przeczytajmy 4 Mojżeszową&nbsp; 23:19 (BW)</p>
<blockquote>
<p><em>&ldquo;B&oacute;g nie jest człowiekiem, aby nie dotrzymał słowa. Ani<strong><span>&nbsp;</span>synem człowieczym</strong>, aby żałował. Czy On powiada, a nie czyni, I m&oacute;wi, a nie spełnia?&rdquo;</em></p>
</blockquote>
<p>Gdybyśmy założyli, że B&oacute;g się zmaterializował stając się Synem Człowieczym musielibyśmy przyjąć, że w tym czasie w niebie istniała &ldquo;DW&Oacute;JCA&rdquo;. Pomijam tu pytanie jakie każdy powinien sobie zadać. Czy STW&Oacute;RCA pozwoliłby się policzkować i opluwać przez swoje stworzenia?</p>
<p>Nie pr&oacute;bujmy zatem przekręcać wypowiedzi naszego Zbawiciela, ale pokornie uznajmy, że Jego słowo jest prawdą!</p>
<p>Warto por&oacute;wnać te wypowiedzi Pana Jezusa z definicją &bdquo;atanazjańskiego wyznania wiary&rdquo; i wyciągnąć właściwe&nbsp; wnioski. Jeżeli znasz fragment nauczania Jezusa o tr&oacute;jcy os&oacute;b chętnie się z nim zapoznamy. Jeżeli jednak takiej nauki nie ma w Biblii więc warto zastosować się do sł&oacute;w Pawła z 1 listu do Koryntian 4:6 (BT)</p>
<blockquote>
<p><em>&ldquo;M&oacute;wiąc to, miałem na myśli, bracia, mnie samego i Apollosa ze względu na was, abyście mogli zrozumieć, że<span>&nbsp;</span><strong>nie wolno wykraczać ponad to, co zostało napisane</strong>, i niech nikt w swej pysze nie wynosi się nad drugiego&rdquo;</em></p>
</blockquote>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/56.html" style="text-decoration:none">Czy Jezus jest r&oacute;wny Bogu? &ndash; Marka 13:32</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/51.html" style="text-decoration:none">Modlitwy Jezusa zawsze do Ojca a nigdy do Ducha Świętego&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/44.html" style="text-decoration:none">Jezus pośrednikiem pomiędzy Bogiem a ludźmi &ndash; 1 Tymoteusza 2:5</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/39.html" style="text-decoration:none">Jezus nie wszystko wie &ndash; Objawienie 1:1 i Mateusza 24:36</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/58.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/wypowiedzi-jezusa-przecza-istnieniu-trojcy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/wypowiedzi-jezusa-przecza-istnieniu-trojcy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877126&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c941228a5a</p>
</div>
</body>
