<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Głową Chrystusa jest Bóg – 1 Koryntian 11:3</title>

<meta name="description" content="Głową Chrystusa jest Bóg – 1 Koryntian 11:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/58.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Głową Chrystusa jest Bóg – 1 Koryntian 11:3"/>
<meta property="og:description" content="Głową Chrystusa jest Bóg – 1 Koryntian 11:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Głową Chrystusa jest B&oacute;g &ndash; 1 Koryntian 11:3</h1>
<div>
<h1><strong>Czy Jezus ma nad sobą zwierzchnika?</strong></h1>
<p>Zanim zaczniemy nasze rozważania zapoznajmy się z jednym z tekst&oacute;w z 1 Koryntian 11:3.</p>
<blockquote>
<p>&ldquo;<em>Chciałbym, żebyście wiedzieli, że głową każdego mężczyzny jest Chrystus, mężczyzna zaś jest głową kobiety, a<span>&nbsp;</span><strong>głową Chrystusa &ndash; B&oacute;g</strong>.</em>&ldquo;(BT)</p>
</blockquote>
<blockquote>
<p>&ldquo;<em>A chcę, abyście wiedzieli, że głową każdego męża jest Chrystus, a głową żony mąż, a<span>&nbsp;</span><strong>głową Chrystusa B&oacute;g</strong></em>&rdquo; (BW)</p>
</blockquote>
<p>Paweł w spos&oacute;b jednoznaczny i wyrazisty informuje nas w tym fragmencie, że Pan Jezus<span>&nbsp;</span><strong>ma nad sobą zwierzchnika w postaci Boga!</strong></p>
<p>List ten pisany był w czasie,<span>&nbsp;</span><strong>kiedy Jezus przebywał już w niebie.</strong><span>&nbsp;</span>Nie do przyjęcia, są zatem argumenty niekt&oacute;rych obrońc&oacute;w Tr&oacute;jcy, że chodzi tu o Jezusa człowieka. Wszelkie wątpliwości co do interpretacji tego fragmentu rozwiewa kontekst.</p>
<p>Paweł stwierdza bowiem, że &ldquo;<em>że głową każdego męża jest Chrystus, a głową żony mąż</em>&rdquo; co dobitnie pokazuje<span>&nbsp;</span><strong>o jakie tu podporządkowanie chodzi</strong>. Jeżeli bowiem B&oacute;g i Jezus są r&oacute;wni sobie to i dla nas Jezus nie jest zwierzchnikiem, a dla żon zwierzchnikiem (głową) nie jest mąż&nbsp; (temat subordynacji oraz uznania przez Pana&nbsp; Jezusa, Boga Ojca jako&nbsp; swego zwierzchnika &bdquo; głowy&rdquo; omawialiśmy w komentarzu:<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/40.html" title="Podporządkowanie Jezusa Bogu Ojcy w niebie"><strong>Jezus podporządkowany Ojcu</strong></a><span>&nbsp;</span>&ndash; 1 Koryntian 15: 24-28 ).</p>
<h2>Czego dowiadujemy się z Księgi Daniela</h2>
<p>W Daniela 7:13-14&nbsp; czytamy wg. BW</p>
<blockquote>
<p>&ldquo;<em>I widziałem w widzeniach nocnych: Oto na obłokach niebieskich przyszedł ktoś, podobny do Syna Człowieczego; doszedł do Sędziwego i<strong><span>&nbsp;</span>stawiono go przed nim</strong></em>&ldquo;.</p>
</blockquote>
<p>Zwr&oacute;ć uwagę na zwrot STAWIONO GO PRZED NIM. Jezus zostaje<span>&nbsp;</span><strong>postawiony przed Bogiem,<span>&nbsp;</span></strong>i otrzymuje od niego władze co poświadcza wiele werset&oacute;w. Zobaczmy chociażby księgę Objawienia (BW)</p>
<blockquote>
<p>&ldquo;<em>Taką władzę i Ja<span>&nbsp;</span><strong>otrzymałem od Ojca</strong><span>&nbsp;</span>mojego; dam mu też gwiazdę poranną</em>&ldquo;</p>
</blockquote>
<p>Z Biblii jednoznacznie wynika, że Pan Jezus został&nbsp; wywyższony&nbsp; przez Boga Ojca, że<span>&nbsp;</span><strong>otrzymał od Boga władzę</strong>, oraz że ma nad sobą głowę!</p>
<p>Czy&nbsp; najwyższy suweren, druga osoba Boga m&oacute;głby czekać, aż go ktoś wywyższy? Czy czekałby, aż ktoś<span>&nbsp;</span><strong>zechce dać mu władzę</strong>? A może pozwoliłby się prowadzić, żeby Go przed kimkolwiek stawiano?<br />Podobne myśli znajdziemy w Mateusz 28:18,&nbsp; Dziejach Ap. 2:36,&nbsp; 5:31,&nbsp; 10:42 , Filipian 2:9 , Hebrajczyk&oacute;w 1:3 , Psalmie 2:6-8 &hellip;. to&nbsp; B&oacute;g&nbsp; JAHWE&nbsp; ustanowił Pana Jezusa : &bdquo; kr&oacute;lem&rdquo; , Chrystusem (czyli Mesjaszem), &bdquo; sędzią&nbsp; żywych i umarłych&rdquo;.</p>
<p>Zatem kto jest najwyższym suwerenem: wywyższający czy wywyższony?<br />Dający&nbsp; władzę czy ją otrzymujący?<br />Nadający tytuły czy je otrzymujący?</p>
<h3>Kolejne argumenty</h3>
<p>Czy B&oacute;g JHWH&nbsp; kiedykolwiek&nbsp; modlił się do kogoś o pomoc, czekał aż ktoś Go wywyższy, da mu&nbsp; władzę lub &bdquo;spełniał nie swoją wolę&rdquo;!?<br />Czyż nie dostrzegasz wyraźnie r&oacute;żnicy&nbsp; rodzaju i miary suwerenności Boga Ojca a Syna Bożego?<br />Czyż podobne r&oacute;żnice nie są widoczne wobec&nbsp; Ducha Świętego? Kto &bdquo;dysponuje&rdquo; Duchem Świętym , mogąc dzielić, dawać lub odbierać Ducha Świętego (zobacz Psalm 51:11 )?</p>
<p>Bardzo&nbsp; ciekawe wnioski można wyciągnąć z ciągu dalszego omawianego fragmentu księgi Daniela 7:13,14. Jakież absurdalne musi być&nbsp; trynitarne zrozumienie tegoż tekstu. Jezus staje przed tronem (swoim?) Najwyższego (a jest rzekomo r&oacute;wny) i czeka aż otrzyma &bdquo; władzę i kr&oacute;lestwo&rdquo; od Boga Ojca (a ma przecież pełnię władzy).</p>
<p>Zobacz r&oacute;wnież&nbsp; rozdział 7 gdzie w wersetach 18 i 27 dowiadujemy się, że podobnie jak&nbsp; (syn&nbsp; człowieczy) Jezus Chrystus,&nbsp; zostaną wywyższone i obdarzone władzą jeszcze inne&nbsp; istoty , tworzące &bdquo; lud&nbsp; świętych NAJWYŻSZEGO&rdquo;! Ich zadania&nbsp; pokrywają się z zadaniami Pana Jezusa &ndash; por&oacute;wnaj Objawienie 5:9,10.<br />Trynitarze czy w oparciu o te wywyższenie i zadania ( pewne tytuły ) pokrywające się z zadaniami (tytułami) Pana Jezusa &ndash; chcielibyście &bdquo; włączyć lud świętych&nbsp; w obręb Tr&oacute;j-jedynego&rdquo;?</p>
<h3>Wnioski</h3>
<p>Czyż naprawdę trudno dostrzec to, że zar&oacute;wno Pan Jezus (&bdquo;syn człowieczy&rdquo;)&nbsp; jak i &oacute;w &bdquo; lud świętych&rdquo;&nbsp; stoją przed&nbsp; NAJWYŻSZYM&nbsp; czyli BOGIEM&nbsp; OJCEM?&nbsp; Dlatego właśnie są zwani ludem świętych&nbsp; NAJWYŻSZEGO!&nbsp; To&nbsp; B&Oacute;G OJCIEC (B&Oacute;G&nbsp; JHWH) jest tym &bdquo; NAJWYŻSZYM&rdquo; !<br />Przecież w odr&oacute;żnieniu od greckiej, pogańskiej filozofii, na kt&oacute;rej oparto naukę o Tr&oacute;jcy Świętej, to jest naprawdę proste i oczywiste nauczanie wprost z Pisma Świętego!<br />Podsumowując. Wnikliwi czytelnicy Biblii szybko dostrzegą fakt, iż m&oacute;wienie o &bdquo; r&oacute;wności co do mocy Boga Ojca, Syna Bożego i Ducha Świętego&rdquo; &ndash; to po prostu&nbsp; kłamstwo!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/59.html" style="text-decoration:none">Czy Najwyższy B&oacute;g może być z kimś r&oacute;wny &ndash; Jana&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/55.html" style="text-decoration:none">Dlaczego Jezus m&oacute;wi &ldquo;m&oacute;j B&oacute;g&rdquo;? &ndash; Jana 20:17 i Objawienie&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/40.html" style="text-decoration:none">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/59.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/glowa-chrystusa-jest-bog" style="text-decoration: none;">https://blog.antytrynitarianie.pl/glowa-chrystusa-jest-bog</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877127&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">d6bcb484d9</p>
</div>
</body>
