<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy antytrynitarianie to chrześcijanie? - Czy uznajemy Jezusa za Chrystusa?</title>

<meta name="description" content="Czy antytrynitarianie to chrześcijanie? - Czy uznajemy Jezusa za Chrystusa? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/6.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy antytrynitarianie to chrześcijanie? - Czy uznajemy Jezusa za Chrystusa?/>
<meta property="og:description" content="Czy antytrynitarianie to chrześcijanie? - Czy uznajemy Jezusa za Chrystusa? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Czy antytrynitarianie to chrześcijanie?</h1>
</div>
<div>
<h1>Czy uznajemy Jezusa za Chrystusa?</h1>
<p>Ot&oacute;ż wbrew temu co m&oacute;wią trynitarze jesteśmy chrześcijanami, czyli ludźmi uznającymi Jezusa za Chrystusa Pana.</p>
<p>Wyraz chrześcijanin wywodzi się od rdzenia Chrystus. Słowo Chrystus z greckiego terminu &bdquo;Christ&ograve;s&rdquo;, jest odpowiednikiem hebrajskiego słowa Mesjasz (hebr.<span>&nbsp;</span><strong>מָשִׁיחַ</strong>) tłumaczonego na język polski często jako &bdquo;Pomazaniec&rdquo;. Hebrajski rdzeń czasownika masz&aacute;ch,(greckie chr&iacute;o) oznacza dosłownie &bdquo;namaścić&rdquo; lub &bdquo;pomazać&rdquo; co związane było ze zwyczajem &bdquo;namaszczania&rdquo; inaczej m&oacute;wiąc &bdquo;pomazania&rdquo; olejem głowy os&oacute;b, kt&oacute;rym Jahwe wyznaczył szczeg&oacute;lne zadania. Biblia podaje w 1 Samuela 15:1 (BW), że takim &bdquo;pomazańcem&rdquo; Boga został Saul:</p>
<blockquote>
<p><em>&bdquo;I rzekł Samuel do Saula: Mnie posłał Pan,<span>&nbsp;</span><strong>abym cię namaścił</strong><span>&nbsp;</span>na kr&oacute;la nad jego ludem, nad Izraelem, więc teraz słuchaj sł&oacute;w Pańskich&rdquo;</em></p>
</blockquote>
<p><strong><br /></strong>Jak do tego doszło opisuje 1 Samuela 10:1 gdzie czytamy: (BW)</p>
<blockquote>
<p><em>&bdquo;Potem wziął Samuel dzbanek<span>&nbsp;</span><strong>z olejkiem i wylał na jego głowę</strong>, pocałował go i rzekł:<span>&nbsp;</span><strong>Namaścił cię Pan</strong><span>&nbsp;</span>na księcia nad swoim dziedzictwem&rdquo;</em></p>
</blockquote>
<p>Warto zwr&oacute;cić w tym miejscu uwagę, że to Jahwe wybiera kto ma zostać jego &bdquo;pomazańcem&rdquo;.</p>
<h2>Jezus pomazańcem Bożym</h2>
<p>Pan Jezus także został<span>&nbsp;</span><strong>namaszczony</strong><span>&nbsp;</span>i wyznaczony do wykonania zadań zleconych mu przez Boga. Proroczo zapowiedziano to w Izajasza 61:1:</p>
<blockquote>
<p><em>&bdquo;Duch Pana Boga nade mną, bo<span>&nbsp;</span><strong>Pan mnie namaścił</strong>. Posłał mnie, by głosić dobrą nowinę ubogim, by opatrywać rany serc złamanych, by zapowiadać wyzwolenie jeńcom i więźniom swobodę.&rdquo;</em></p>
</blockquote>
<p><em><br /></em>&nbsp; &nbsp; &nbsp; &nbsp;W Łukasza 4:18 (BW)&nbsp; Pan Jezus jednoznacznie<span>&nbsp;</span><strong>odni&oacute;sł te słowa do siebie</strong></p>
<blockquote>
<p><em>&bdquo;Duch Pański nade mną, przeto<span>&nbsp;</span><strong>namaścił mnie</strong>, abym zwiastował ubogim dobrą nowinę, posłał mnie, abym ogłosił jeńcom wyzwolenie, a ślepym przejrzenie, abym uciśnionych wypuścił na wolność&rdquo;</em><span>&nbsp;</span>co potwierdził słowami z wers. 21<span>&nbsp;</span><em>&bdquo;Dziś wypełniło się to Pismo w uszach waszych&rdquo;.<br /></em></p>
</blockquote>
<p>Oczywiście Pan Jezus został namaszczony przez Boga nie oliwą, ale Duchem Świętym podczas chrztu. Przeczytajmy Łukasza 3:22,23</p>
<blockquote>
<p><em>&bdquo;I<span>&nbsp;</span><strong>zstąpił na niego Duch Święty w postaci cielesnej jak gołębica</strong>, i odezwał się głos z nieba: Tyś jest Syn m&oacute;j umiłowany, kt&oacute;rego sobie upodobałem.&nbsp; A Jezus, rozpoczynając działalność, miał lat około trzydziestu</em>&bdquo;.</p>
</blockquote>
<p>Potwierdza to r&oacute;wnież werset z Dziej&oacute;w Ap. 10: 37,38 (BW)&nbsp; gdzie&nbsp; czytamy</p>
<blockquote>
<p><em>&bdquo;Wy wiecie, co się działo po całej Judei, począwszy od Galilei,<span>&nbsp;</span><strong>po chrzcie</strong>, kt&oacute;ry głosił Jan &ndash;&nbsp;&nbsp; O Jezusie z Nazaretu, jak<span>&nbsp;</span><strong>B&oacute;g namaścił go</strong><span>&nbsp;</span>Duchem Świętym i mocą, jak chodził, czyniąc dobrze i uzdrawiając wszystkich opętanych przez diabła, bo B&oacute;g był z nim. &bdquo;</em></p>
</blockquote>
<p>Ale uznając ten fakt wybrania i namaszczenia Jezusa musimy uznać, że jest on<span>&nbsp;</span><strong>odrębną i podległa Bogu osobą</strong>.</p>
<h2>Obiecany Mesjasz</h2>
<p>Czy uznajesz Jezusa za Mesjasza (Pomazańca bożego) czy Boga? Pismo Święte m&oacute;wi nawet o Jezusie jako o<span>&nbsp;</span><strong>&bdquo;Słudze Jahwe&rdquo;</strong>: (Izajasza 42:1 BT):</p>
<blockquote>
<p><em>&bdquo;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję. Wybrany m&oacute;j, w kt&oacute;rym mam upodobanie. Sprawiłem, że Duch m&oacute;j na Nim spoczął. On przyniesie narodom Prawo&rdquo;</em></p>
</blockquote>
<p>W przypisie Biblii Tysiąclecia do tego fragmentu czytamy, cytuję:</p>
<blockquote>
<p><em>&bdquo;NT w r&oacute;żnych swoich tekstach uznaje i widzi w Izajaszowym &bdquo;<strong>Słudze Pańskim</strong>&rdquo; proroczą zapowiedź &ndash; typ samego Jezusa<span>&nbsp;</span><strong>Chrystusa</strong>, Mesjasza i Zbawiciela</em>&bdquo;</p>
</blockquote>
<div><a href="pics/6_1.jpg"><img src="pics/6_1.jpg" border="0" alt="Kim jest Jezus?" title="Sługa Jahwe" width="300" height="126" /></a>
<p>Jezus Sługą Jahwe</p>
</div>
<p>Czy nazywanie drugiej z r&oacute;wnych co do mocy i władzy os&oacute;b&nbsp; rzekomej tr&oacute;jcy,<span>&nbsp;</span><strong>sługą tej pierwszej</strong><span>&nbsp;</span>ma sens?</p>
<p>Poza tym, Jahwe nie posłał na ziemię samego siebie. Nie namaścił siebie na Mesjasza. A może stał się pośrednikiem pomiędzy sobą a ludźmi, pośrednicząc sam do siebie?</p>
<p>Nie bez znaczenia proroczo wskazywał właśnie na Jezusa Dawid, gdyż wiele jego Psalm&oacute;w jest proroctwami dotyczącymi właśnie Jezusa. W Psalmie 2:2 wyraźnie rozdzielono Boga od jego pomazańca (Mesjasza) słowami:</p>
<blockquote>
<p><em>&bdquo;Powstają kr&oacute;lowie ziemscy I książęta zmawiają się społem Przeciw<span>&nbsp;</span><strong>Panu i Pomazańcowi jego</strong>&bdquo;</em></p>
</blockquote>
<p>Ślepiec, kt&oacute;rego Jezus uzdrowił wołał:(Łuk. 18:39 BT)&nbsp;<em>&bdquo;Jezusie,<span>&nbsp;</span><strong>Synu Dawida</strong>, ulituj się nade mną!&rdquo;</em><span>&nbsp;</span>a tłumy krzyczały za nim (Mat. 21:9)<span>&nbsp;</span><em>&bdquo;Hosanna Synowi Dawida! Błogosławiony Ten, kt&oacute;ry<span>&nbsp;</span><strong>przychodzi w imię Pańskie!</strong><span>&nbsp;</span>&bdquo;</em></p>
<h3>Sługa podobny Mojżeszowi</h3>
<p><span><br /></span>&nbsp; &nbsp; &nbsp; Pan Jezus nie przyszedł w swoim imieniu ale w Imieniu tego, kt&oacute;ry go posłał. Pan Jezus został por&oacute;wnany Mojżeszem, zgodnie z tym o czym czytamy w Dziejach Apostolskich 3:22. Czy rozsądne byłoby por&oacute;wnywanie drugiej osoby Boga do Mojżesza? (Dzieje 3:22):</p>
<blockquote>
<p><em>&nbsp;&bdquo;Powiedział przecież Mojżesz:<span>&nbsp;</span><strong>Proroka jak ja</strong><span>&nbsp;</span>wzbudzi wam Pan, B&oacute;g nasz, spośr&oacute;d braci waszych. Słuchajcie Go we wszystkim, co wam powie&rdquo;</em></p>
</blockquote>
<p>Mojżesz podobnie jak Jezus został nazwany<span>&nbsp;</span><strong>sługą Pańskim</strong><span>&nbsp;</span>(Jahwe) chociażby w powt. Prawa (BT<em>)</em></p>
<blockquote>
<p><em>&bdquo;Tam, w krainie Moabu, według postanowienia Pana, umarł<span>&nbsp;</span><strong>Mojżesz, sługa Pański.</strong>&rdquo;<br /></em></p>
</blockquote>
<p>Czy tym prorokiem takim jak Mojżesz jest sam B&Oacute;G? Czy Boga Najwyższego lub jego część możemy nazwać SŁUGĄ?</p>
<p>Żydzi wyczekiwali Mesjasza, a w Pismach Hebrajskich znajdujemy setki (ok. 450) wzmianek mesjańskich. Nie miał jednak pojawić się na ziemi sam B&oacute;g ale jego pomazaniec! Posłaniec, kt&oacute;ry przyjdzie na świat i będzie działał w imieniu samego Boga.&nbsp; Mesjasz z linii rodowej Dawida.</p>
<p>Nie Boga, kt&oacute;rego nie można zobaczyć oczekiwali Żydzi, ale Mesjasza. (1 Jana 4:12 (BW) &bdquo;Boga nikt nigdy nie widział&rdquo;)</p>
<h2>Kto jest chrześcijaninem?</h2>
<p>Czy ten co wierzy w Jezusa jako Chrystusa, czy w Jezusa jako Boga?</p>
<p>W Jezusa jako posłańca bożego i pośrednika czy drugą osobę tego samego Boga?</p>
<p>&bdquo;Kt&oacute;ż zaś jest kłamcą, jeśli nie ten,<span>&nbsp;</span><strong>kto zaprzecza, że Jezus jest Mesjaszem?</strong><span>&nbsp;</span>Ten właśnie jest Antychrystem, kt&oacute;ry nie uznaje Ojca i Syna&rdquo; czytamy w 1 Jana 2:22 (BT).</p>
<p>W 5 rozdziale tego listu a wersecie 1 czytamy:</p>
<blockquote>
<p><em>&rdquo; Każdy, kto wierzy, że<span>&nbsp;</span><strong>Jezus jest Mesjaszem</strong>, z Boga się narodził, i każdy miłujący Tego, kt&oacute;ry dał życie, miłuje r&oacute;wnież tego, kt&oacute;ry<span>&nbsp;</span><strong>życie od Niego otrzymał</strong>.&rdquo;</em></p>
</blockquote>
<p>Ten dobitny fragment m&oacute;wi nam, że Jezus otrzymał życie od Ojca, narodził się z Boga więc nie może być r&oacute;wny swemu Ojcu!</p>
<p>We fragmencie z Jana 17:3 czytamy: &bdquo;<em>A to jest życie wieczne: aby znali Ciebie,<span>&nbsp;</span><strong>jedynego</strong><span>&nbsp;</span>prawdziwego Boga, oraz Tego,<span>&nbsp;</span><strong>kt&oacute;rego posłałeś</strong>, Jezusa Chrystusa</em><span>&nbsp;</span>&rdquo;</p>
<p>Jeżeli chcemy otrzymać życie wieczne musimy wg. tych sł&oacute;w uznać<span>&nbsp;</span><strong>jednego prawdziwego BOGA</strong><span>&nbsp;</span>oraz tego, kt&oacute;rego B&Oacute;G posłał na ziemię, jego<span>&nbsp;</span><strong>posłańca</strong><span>&nbsp;</span>Jezusa kt&oacute;ry jest Chrystusem. Nie Jezusa drugą osobę Boga, czy osobę r&oacute;wną Bogu ale Sługę Jahwe, posłańca, pośrednika nowego przymierza i ofiarę przebłagalna za nasze grzechy. To nie B&oacute;g ale jego syn złożył ofiarę za nasze grzechy.</p>
<h3>Arcykapłan i pośrednik</h3>
<p>Jezus jest także nazwany arcykapłanem i naszym pośrednikiem. Kapłani składali BOGU ofiary za grzechy ludu. Czy Boga można nazwać kapłanem? Jest to bez sensu gdyż kapłan pośredniczył pomiędzy Bogiem a ludźmi! Jezus jest arcykapłanem czyli osobą, kt&oacute;ra złożyła swoje ciało w ofierze dla BOGA. Nie może więc być jednocześnie składającym jak r&oacute;wnież odbierającym ta ofiarę! Może arcykapłanem być natomiast Mesjasz na wz&oacute;r Melchizedeka!</p>
<p>Pismo jasno naucza, i rozgranicza Boga od Jezusa w 1 Tymoteusza 2:5 ( BT ).</p>
<blockquote>
<p><em>&rdquo; Albowiem jeden jest B&oacute;g,&nbsp;<span>&nbsp;</span><strong>jeden też pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Jeden B&oacute;g i jeden posrednik pomiędzy tymże Boghiem a nami czyli ludźmi!</p>
<p>Biorąc powyższe pod uwagę trynitarzy trudno jest nazwać chrześcijanami z uwagi na fakt, że nie uznają Jezusa jako Chrystusa czyli Bożego Pomazańca! Uznając Jezusa za Boga r&oacute;wnego Jahwe zmieniamy biblijny sens i rolę słowa Chrystus.</p>
<p>Poniżej fragment z Książki katolickiej &bdquo;Katolicyzm A-Z&rdquo; z 1989 roku. (Diecezjalne Wydawnictwo Ł&oacute;dzkie)</p>
<p>Przyznano tu, że Imię Jezus znaczy Jehoshuah co tłumaczy się dosłownie &bdquo;Jahwe zbawia&rdquo; lub &bdquo;Jahwe zbawieniem&rdquo;. Przyznano także, że słowo Chrystus&nbsp;znaczy Mesjasz (Namaszczony, Pomazaniec).</p>
<div><a href="pics/6_2.jpg"><img src="pics/6_2.jpg" border="0" alt="Katolicyzm od A-Z" title="Kim jest Jezus Chrystus" width="262" height="300" /></a>
<p>Znaczenie imienia Jezus Chrystus</p>
</div>
<p>Na koniec jeszcze raz zadajmy pytanie: Kto może być nazwany chrześcijaninem?&nbsp; Tek kto wierzy w Jezusa Mesjasza, czy ten co wierzy w Jezusa drugą z os&oacute;b tr&oacute;jjedynego Boga?</p>
</div>


<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/7.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/antytrynitarze/czy-sa-chrzescijanami" style="text-decoration: none;">https://antytrynitarianie.pl/antytrynitarze/czy-sa-chrzescijanami</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

                                                                                                                              
<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875968&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9bdc521792</p>
</div>
</body>         
