<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jezusa można nazwać bogiem? – Jana 10:34-36</title>

<meta name="description" content="Czy Jezusa można nazwać bogiem? – Jana 10:34-36 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/60.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jezusa można nazwać bogiem? – Jana 10:34-36"/>
<meta property="og:description" content="Czy Jezusa można nazwać bogiem? – Jana 10:34-36 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Jezusa można nazwać bogiem? &ndash; Jana 10:34-36</h1>
<div>
<h1><strong>Czy uznajemy Jezusa za Boga?</strong></h1>
<p>Z uwagi na liczne pytania naszych czytelnik&oacute;w zamieszczamy ten wpis odpowiadający na powyższe pytanie &ndash;&nbsp;w oparciu o tekst z Jana 10:34-36 (B. Pozn.).</p>
<blockquote>
<p><em>&ldquo;Odrzekł im Jezus: &ndash; Czyż w waszym Prawie nie napisano: &ldquo;Rzekłem:<span>&nbsp;</span><strong>Bogami jesteście</strong>&ldquo;? &nbsp;&nbsp; Pismo więc<strong><span>&nbsp;</span>nazwało bogami<span>&nbsp;</span></strong>tych, do kt&oacute;rych skierowane było słowo Boże &ndash; a Pisma nie można zmienić &ndash;&nbsp; wy zaś do Mnie, kt&oacute;rego Ojciec uświęcił i posłał na świat, m&oacute;wicie: Bluźnisz,<span>&nbsp;</span><strong>bo powiedziałem: Jestem Synem Bożym</strong>.&rdquo;</em></p>
</blockquote>
<p>Nie mamy nic przeciwko temu, żeby nazwać Jezusa bogiem. Jako Syn Boga ma boską naturę, ale trzeba pamiętać, że<span>&nbsp;</span><strong>naturę zrodzoną</strong><span>&nbsp;</span>w przeciwieństwie bo Boga Jahwe, kt&oacute;ry ma naturę niezrodzoną!</p>
<p>Z zacytowanego fragmentu wynika jednak jeszcze coś więcej. Bogami można nazwać także tych, do kt&oacute;rych doszło Słowo Boże!</p>
<p>Nie chcemy przy tym skupiać się na tym, czy napiszemy B&oacute;g z małej czy wielkiej litery<span>&nbsp;</span><em>(język koine nie rozr&oacute;żniał wielkich i małych liter)</em>.</p>
<p>Rodzi się jednak zasadnicze pytanie: Czy<span>&nbsp;</span><strong>nazwanie Jezusa bogiem</strong><span>&nbsp;</span>r&oacute;wna się stwierdzeniu, że<span>&nbsp;</span><strong>B&oacute;g jest w trzech osobach,<span>&nbsp;</span></strong>lub że jest<strong><span>&nbsp;</span>TR&Oacute;JCĄ?<span>&nbsp;</span></strong>Może dla osoby wierzącej w Tr&oacute;jce jest to oczywiste. Czy zastanawiałeś się jednak nad tym co o tym&nbsp; ma świadczyć i co potwierdzałoby taką tezę?</p>
<h2>Słowo B&oacute;g a Biblia</h2>
<p>Stwierdzenie, że &ldquo;<strong>jeżeli Jezus jest Bogiem więc Jezus jest drugą osoba Boga</strong>&rdquo; nie ma żadnych podstaw biblijnych! Jest to mylny&nbsp; wniosek, kt&oacute;rego&nbsp; tekst Biblii nie zawiera.&nbsp; Przecież nie znajdujemy potwierdzenia w Piśmie Świętym, że nazwanie kogoś bogiem oznacza, że jest on &ldquo;Bogiem w trzech osobach&rdquo; lub Tr&oacute;jcą Świętą! Tytuł B&oacute;g (<a href="https://mojabiblia.github.io/a/26.html">Elohim</a>) stosowano w Piśmie Świętym r&oacute;wnież do bog&oacute;w obcych np. &ldquo;Dagona&rdquo;.</p>
<p>Bogiem nazywa Pismo Mojżesza, anioł&oacute;w a nawet szatana (zob. 2 Koryntian 4:4)</p>
<p>Biblia wyraźnie m&oacute;wi w 1 Kor 8:5, że&nbsp; &ldquo;jest<span>&nbsp;</span><strong>wielu bog&oacute;w</strong><span>&nbsp;</span>i wielu pan&oacute;w&rdquo; oraz że są &ldquo;<strong><em>tak zwani bogowie</em></strong>&rdquo; ale &hellip; jak czytamy dalej &ldquo;<em>dla nas wszakże jest<span>&nbsp;</span><strong>jeden B&oacute;g, Ojciec</strong>, z kt&oacute;rego jest wszystko</em>&ldquo;.<br />Pismo Święte zar&oacute;wno Starego jak i Nowego Testamentu używa słowa B&oacute;g w bardzo szerokim znaczenia co wykażemy w dalszej części rozważań.</p>
<p>Jezus nazwany jest r&oacute;wnież kr&oacute;lem. Czy to oznacza, że jeżeli nazwiemy np. Dawida kr&oacute;lem to Dawid jest r&oacute;wny Jezusowi? Ot&oacute;ż Kr&oacute;l, kr&oacute;lowi nie jest r&oacute;wny i jest to tylko tytuł, podobnie jak tytułem jest b&oacute;g. Nawet zwrot &ldquo;<strong><a href="https://mojabiblia.github.io/a/66.html" title="Co znaczy zwrot Kr&oacute; Kr&oacute;l&oacute;w w stosunku do Jezusa">Kr&oacute;l Kr&oacute;l&oacute;w</a></strong>&rdquo; o niczym nie świadczy. W księdze Ezdrasza 7:12 (BT) powiedziano&nbsp; &bdquo;<strong>kr&oacute;l kr&oacute;l&oacute;w</strong>&rdquo; do kr&oacute;la Artakserksesa a w Ezechiela 26:7 kr&oacute;lem kr&oacute;l&oacute;w nazwano kr&oacute;la Babilonu. Czy zatem użycie tego zwrotu w stosunku do Jezusa świadczy o r&oacute;wności Jezusa z kr&oacute;lem Babilonu?</p>
<p>Co ciekawe sam Jezus o sobie<span>&nbsp;</span><strong>NIGDY nie powiedział, że jest Bogiem</strong>. Jeżeli jednak Jahwe powiedział do Mojżesza, że ustanawia go&nbsp;<span>&nbsp;</span><strong>bogiem</strong><span>&nbsp;</span>dla faraona to tym bardziej można w sensie potężnej istoty duchowej nazwać bogiem Jezusa.</p>
<h3>Bogiem są nazwani ludzie, Mojżesz, aniołowie, i fałszywe bożyszcza</h3>
<p>Poniżej przedstawiamy wersety gdzie bogiem nazwano ludzi, anioł&oacute;w, fałszywe b&oacute;stwa jak r&oacute;wnież Szatana. (wg. Biblii Warszawskiej)</p>
<ul>
<li>Do sędzi&oacute;w &ndash; Psalm 82:6 &ldquo;<em>Rzekłem: Wyście<span>&nbsp;</span><strong>bogami</strong><span>&nbsp;</span>I wy wszyscy jesteście synami Najwyższego,</em>&ldquo;</li>
<li>Mojżesza &ndash; Wyjścia 7:1&Prime;<span>&nbsp;</span><em>I rzekł Pan do Mojżesza: Oto ustanawiam cię<span>&nbsp;</span><strong>bogiem</strong><span>&nbsp;</span>dla faraona, a brat tw&oacute;j Aaron będzie twoim prorokiem</em>&bdquo;</li>
<li>Do anioł&oacute;w &ndash; Psalm 82:1 &ldquo;<em><span>Psalm Asafowy. B&oacute;g wstaje w zgromadzeniu Bożym, Pośr&oacute;d&nbsp;<strong>bog&oacute;w</strong>&nbsp;sprawuje sąd.</span></em>&ldquo;</li>
<li>Do Dagona &ndash; 1 Samuela 5:7<span>&nbsp;</span><em>&ldquo;gdyż zaciążyła jego ręka na nas i na Dagonie, naszym<strong><span>&nbsp;</span>bogu</strong>&ldquo;</em></li>
<li>Fałszywych bog&oacute;w &ndash; 1 Kronik 16:26<span>&nbsp;</span><em>&ldquo;<span>Gdyż wszyscy<strong>&nbsp;bogowie</strong>&nbsp;lud&oacute;w to nicości, Pan zaś stworzył niebiosa</span>&ldquo;</em></li>
<li>Do Szatana &ndash; 2 Koryntian 4:4 &bdquo;W kt&oacute;rych<span>&nbsp;</span><strong>b&oacute;g<span>&nbsp;</span></strong>świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest<span>&nbsp;</span><strong>obrazem Boga</strong>.&rdquo;</li>
<li>A nawet brzuch nazwano bogiem &ndash; Filipian 3:19 &ldquo;<em>Końcem ich jest zatracenie,<strong><span>&nbsp;</span>bogiem</strong><span>&nbsp;</span>ich jest brzuch, a chwałą to, co jest ich hańbą, myślą bowiem o rzeczach ziemskich</em>&ldquo;</li>
</ul>
<p>Jasno z tych werset&oacute;w wynika, że nazwanie kogoś bogiem w og&oacute;le nie świadczy o tym, że chodzi o Boga Najwyższego! A co na ten temat ma do powiedzenia Pan Jezus? Faryzeusze zarzucali Jezusowi, że czyni się bogiem. Co im odpowiedział? W Jana 10:34-36 (BW) czytamy:&bdquo;<em>Odpowiedział im Jezus: Czyż w zakonie waszym nie jest napisane: Ja rzekłem:<span>&nbsp;</span><strong>Bogami<span>&nbsp;</span></strong>jesteście ? Jeśli nazwał<strong><span>&nbsp;</span>bogami</strong><span>&nbsp;</span><strong>tych, kt&oacute;rych doszło słowo Boże</strong><span>&nbsp;</span>&hellip;</em>&bdquo;</p>
<p>Dokładnie tak myśli Pan Jezus. Nazwanie kogoś Bogiem NIE ŚWIADCZY, że jest Bogiem<span>&nbsp;</span><strong>Najwyższym,</strong><span>&nbsp;</span>czy że jest Bogiem<span>&nbsp;</span><strong>Wszechmocnym</strong>!&nbsp; Jezusa można nazwać Bogiem bo &hellip; jest<span>&nbsp;</span><strong>Synem Bożym</strong><span>&nbsp;</span>i jako zrodzony z Boga jest boski!</p>
<p>Ale daleko jest z tego wysnuwać wniosek, że jest Jezus<span>&nbsp;</span><strong>r&oacute;wny Ojcu</strong><span>&nbsp;</span>lub że jest<span>&nbsp;</span><strong>w JEDNEJ osobie z Bogiem</strong>! Nigdzie w Biblii nie znajdziemy określenia &ndash; nawet JEDNEGO, że<span>&nbsp;</span><strong>Pan Jezus jest Najwyższy czy Wszechmocn</strong>y!</p>
<h3>Jezus obrazem Boga</h3>
<p>Wr&oacute;ćmy jeszcze do wersety z 2 Koryntian 4:4</p>
<blockquote>
<p>&bdquo;W kt&oacute;rych<span>&nbsp;</span><strong>b&oacute;g<span>&nbsp;</span></strong>świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest<span>&nbsp;</span><strong>obrazem Boga</strong>.&rdquo;</p>
</blockquote>
<p>Proszę zwr&oacute;cić uwagę na słowa &ldquo;b&oacute;g świata&rdquo; oraz&nbsp; &ldquo;Chrystus jest<span>&nbsp;</span><strong>obrazem Boga&rdquo;</strong>. Podobne myśli znajdziemy wielokrotnie w Piśmie Świętym np. w Kolosan 1:15 gdzie o Jezusie czytamy &ldquo;<em>On jest<span>&nbsp;</span><strong>obrazem Boga</strong><span>&nbsp;</span>niewidzialnego, pierworodnym wszelkiego stworzenia</em>&rdquo;</p>
<p>Co jednak z tego wynika dla naszych rozważań?</p>
<p>Nie czytamy w tych wersetach, że Jezus jest<span>&nbsp;</span><strong>Najwyższym Bogiem,</strong><span>&nbsp;</span>ale że jest<span>&nbsp;</span><strong>obrazem Boga</strong>, jego odzwierciedleniem oraz odbiciem jego istoty. Jezus można by powiedzieć obrazuje Boga, ale tak jak obraz nie jest oryginałem tak Jezus nie jest swoim Ojcem.</p>
<p>Został zrodzony z Boga więc MA BOSKĄ naturę i może być nazwany Bogiem, ale nie&nbsp; jest r&oacute;wny swemu Ojcu, jak żaden z syn&oacute;w ludzkich nie jest R&Oacute;WNY swemu ziemskiemu Ojcu.</p>
<p>Ojciec ZAWSZE jest ponad SYNEM. Tak Ojciec jak i syn są z natury ludźmi ale ich ranga jest INNA. Tak samo jeżeli syn jest obrazem Ojca nie uznajemy przez to że Syn i Ojciec to jedna i ta sama osoba!</p>
<p>W 1 do Koryntian 11:7 czytamy</p>
<blockquote>
<p>&ldquo;<em>Mężczyzna bowiem nie powinien nakrywać głowy, gdyż jest<span>&nbsp;</span><strong>obrazem</strong><span>&nbsp;</span>i odbiciem chwały Bożej; lecz<span>&nbsp;</span><strong>kobieta jest odbiciem chwały mężczyzny</strong></em>&ldquo;</p>
</blockquote>
<p>Czy mężczyzna będący obrazem chwały Boga jest Bogiem? Albo czy kobieta to mężczyzna&nbsp; bo jest mężczyzny odbiciem?</p>
<h3>Jeden Nauczyciel</h3>
<p>I jeszcze jedna ważna myśl. W Piśmie Świętym czytamy np. w Mateusza 23:8 słowa Jezusa (BW).</p>
<blockquote>
<p><em>&ldquo;<span>Ale wy nie pozwalajcie się nazywać Rabbi, bo&nbsp;<strong>jeden tylko jest &ndash; Nauczyciel wasz, Chrystus</strong>, a wy wszyscy jesteście braćmi</span>&ldquo;</em></p>
</blockquote>
<p>Czy po tych słowach możemy nazwać kogoś<span>&nbsp;</span><strong>nauczycielem</strong>? Jeżeli uważasz, że nie, to dlaczego w Dziejach 13:1 czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>W Antiochii, w tamtejszym zborze,<strong>&nbsp;byli prorokami i nauczycielami</strong>: Barnaba i Symeon, zwany Niger, i Lucjusz Cyrenejczyk, i Manaen, kt&oacute;ry się wychowywał razem z Herodem tetrarchą, i Saul.</span>&ldquo;?</em></p>
</blockquote>
<p>Podobnie w Efezjan 4:11 (BW)</p>
<blockquote>
<p><em>&ldquo;On ustanowił jednych apostołami, drugich prorokami, innych ewangelistami, a innych pasterzami<span>&nbsp;</span><strong>i nauczycielami</strong>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy używanie tych samych zwrot&oacute;w nie upoważnia do oświadczenia o r&oacute;wności tych os&oacute;b, co do kt&oacute;rych zwrot&oacute;w tych używamy.</p>
<h3>Jeden Ojciec</h3>
<p>Podobnie, jeżeli Jezus naucza w Mateusza 23:9 w innej kwestii:</p>
<blockquote>
<p><em>&ldquo;<strong>Nikogo</strong><span>&nbsp;</span>też na ziemi nie nazywajcie<span>&nbsp;</span><strong>waszym ojcem</strong>; jeden bowiem jest Ojciec wasz, Ten w niebie. &ldquo;</em></p>
</blockquote>
<p>Czy to oznacza, że nie można do naszego ziemskiego rodzica m&oacute;wić<span>&nbsp;</span><strong>OJCIEC</strong>? Przyznamy, że wysnuwanie takich teorii nie ma poparcia w Piśmie Świętym. Podobnie rzecz ma się z nazwaniem Jezusa bogiem w świetle tego, że aniołowie a nawet ludzie są tak samo nazywani!</p>
<p>Co innego kiedy użyjemy zwrotu Ojciec jako tytułu np. &ldquo;<strong>Ojcze Święty</strong>&ldquo;. Uważamy, że skierowanie tych sł&oacute;w do ziemskiego człowieka to wykroczenie poza naukę Jezusa z Mateusza 23:9.</p>
<p>Tak więc samo stwierdzenie, że Jezus jest bogiem nie upoważnia nas do sformułowania<span>&nbsp;</span><strong>dogmatu o Bogu w Tr&oacute;jcy</strong>.</p>
<p>Czy apostołowie uważali, że B&oacute;g jest w trzech osobach albo, że Jezus jest r&oacute;wny Ojcu? Nie, a list 1 Koryntian 8:6 ostrzega nas że: &ldquo;<a href="https://mojabiblia.github.io/a/108.html" title="Zasady biblijne a nauczanie o Tr&oacute;jcy z 1 Koryntian 4:6">nie wolno wykraczać ponad to, co zostało napisane</a>&ldquo;.</p>
<h2>B&oacute;g Najwyższy</h2>
<p>Na koniec chciałbym zaakcentować, bardzo ważną myśl.<span>&nbsp;</span><strong>Dlaczego Boga nazywa się Bogiem Najwyższym?<span>&nbsp;</span></strong>Dla przykładu w Psalmie&nbsp;92:2 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>I przypominali sobie, że B&oacute;g jest dla nich skałą, że&nbsp;<strong>B&oacute;g Najwyższy</strong>&nbsp;ich zbawicielem.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Zobacz r&oacute;wnież Psalm 18:14, Psalm&nbsp; 47:3,10, Psalm73:11, i inne wersety. Logika podpowiada, że jeżeli jest B&oacute;g NAJWYŻSZY to są też tzw. istoty boskie mu podległe np. byty takie jak aniołowie nazywane bogami.</p>
<p>Czy Biblia to potwierdza? Potwierdza to chociażby werset z Psalmu 82:1</p>
<blockquote>
<p><em>&bdquo;Psalm Asafowy. B&oacute;g wstaje w<span>&nbsp;</span><strong>zgromadzeniu Bożym</strong>, Pośr&oacute;d<span>&nbsp;</span><strong>bog&oacute;w</strong><span>&nbsp;</span>sprawuje sąd.&bdquo;</em></p>
</blockquote>
<p>Wśr&oacute;d jakich bog&oacute;w B&oacute;g sprawuje sąd? Jak widać z tego fragmentu nazywa się inne istoty w niebie bogami, ale<span>&nbsp;</span><strong>nie w sensie absolutnym!</strong></p>
<p>W Psalmie 8:6 czytamy r&oacute;wnież o bogach (Ehohim) będących obok Boga Najwyższego w niebie.</p>
<blockquote>
<p>NBG:<em><span>&nbsp;</span>&ldquo;Bo na kr&oacute;tko uczyniłeś go mniejszym od<span>&nbsp;</span><strong>bog&oacute;w</strong>; uwieńczyłeś go chwałą i blaskiem.&rdquo;</em></p>
<p>Biblia Wujka &ldquo;<em>Uczyniłeś go mało co mniejszym od Anjoł&oacute;w, chwałą i czcią ukoronowałeś go&rdquo;</em></p>
</blockquote>
<p>Jak widzimy w Nowej Biblii Gdańskiej, Elohim oddano jako &ldquo;bog&oacute;w&rdquo;, a w Biblii Wujka jako &ldquo;aniołowie&rdquo;. W Biblii Tysiąclecia V wydaniu czytamy o &ldquo;Istotach niebieskich&rdquo;.</p>
<p>Co ciekawe podobnie uczynili tłumacze Septuaginty oddając Elohim jako &ldquo;Aniołowie&rdquo;.</p>
<p>Jaka jest zatem r&oacute;żnica pomiędzy nazwaniem Bogiem &ndash; JHWH a nazwaniem bogiem innych os&oacute;b czy istot?</p>
<p>Zasadnicza o czym poniżej:</p>
<h3>Jeden B&oacute;g Najwyższy</h3>
<p>Jest<span>&nbsp;</span><strong>tylko jeden</strong><span>&nbsp;</span><strong>Najwyższy B&oacute;g i jeden Wszechmocny B&oacute;g o imieniu zapisywanym JHWH!&nbsp;</strong></p>
<p>Co ciekawe &ndash;<span>&nbsp;</span><strong>nigdy</strong>&nbsp; w stosunku do innych os&oacute;b, Biblia nie używa takiego zwrotu jak: &ldquo;<strong>Najwyższy</strong>&rdquo; czy &ldquo;<strong>Wszechmocny</strong>&ldquo;! W pewnym sensie wszystkie istoty &bdquo;niebiańskie z racji pochodzenia od Boga Najwyższego możemy nazwać boskimi czy bogami. Nie znaczy to jednak, że wszystkie istoty w NIEBIE&nbsp; są r&oacute;wne Bogu<span>&nbsp;</span><strong>NAJWYŻSZEMU</strong>.</p>
<p>Nigdzie w Biblii nie znajdziemy odniesienia do kogokolwiek że jest<span>&nbsp;</span><strong>Najwyższą Istotą</strong>, lub że jest<span>&nbsp;</span><strong>Wszechmocny.<span>&nbsp;</span></strong>To właśnie stwarza zasadniczą r&oacute;żnicę pomiędzy Bogiem JHWH a innymi istotami nazwanymi &ldquo;bogami&rdquo;.</p>
<p>Czy Jezusa Biblia nazywa najwyższym Bogiem? NIE!</p>
<p>Jest tylko JEDEN Najwyższy B&oacute;g. Jezus&nbsp; natomiast wyraźnie powiedział w&nbsp; Jana 14:28 że &bdquo;<strong>Ojciec większy jest niż Ja&rdquo;,</strong><span>&nbsp;</span>a w Łukasza 1:32 anioł Marii powiedział,&nbsp; że Jezus będzie nazwany nie Najwyższym, ale<strong>&nbsp; &rdquo; Synem Najwyższego&rdquo;</strong>.<strong><br /></strong></p>
<p>Jak widać właściwe zrozumienie słowa &ldquo;B&oacute;g&rdquo; musi być zgodne z innymi wersetami biblijnymi, a te pozwalają je używać w stosunku do innych os&oacute;b tylko w ograniczonym znaczeniu!</p>
<p>Podsumowaniem niech będą słowa psalmisty z Psalmu 83:19 (BT):</p>
<blockquote>
<p><em>&bdquo;Niechaj poznają Ciebie i wiedzą, że<span>&nbsp;</span><strong>tylko Ty</strong>, kt&oacute;ry<span>&nbsp;</span><strong>sam jeden</strong><span>&nbsp;</span>masz<span>&nbsp;</span><strong>Jahwe na imię</strong>, jesteś<span>&nbsp;</span><strong>Najwyższy</strong><span>&nbsp;</span>nad całą ziemią&rdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/58.html" style="text-decoration:none">Głową Chrystusa jest B&oacute;g &ndash; 1 Koryntian 11:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/57.html" style="text-decoration:none">Wypowiedzi Jezusa przeczą istnieniu Tr&oacute;jcy &ndash; Marka 10:18</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/55.html" style="text-decoration:none">Dlaczego Jezus m&oacute;wi &ldquo;m&oacute;j B&oacute;g&rdquo;? &ndash; Jana 20:17 i Objawienie&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/27.html" style="text-decoration:none">Pan m&oacute;j i B&oacute;g m&oacute;j &ndash; Jana 20:28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/61.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-bogiem" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-bogiem</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877129&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">2383625dcb</p>
</div>
</body>
