<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kto mnie widział, widział Ojca – Jana 14:7-11</title>

<meta name="description" content="Kto mnie widział, widział Ojca – Jana 14:7-11 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/61.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kto mnie widział, widział Ojca – Jana 14:7-11"/>
<meta property="og:description" content="Kto mnie widział, widział Ojca – Jana 14:7-11 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kto mnie widział, widział Ojca &ndash; Jana 14:7-11</h1>
<div>
<h1>Kto widział Jezusa widział Ojca</h1>
<p>Ulubionym fragmentem trynitarzy jest werset z<span>&nbsp;</span><strong>Jan 14:7-11</strong>. Przeczytajmy go uważnie (BW):</p>
<blockquote>
<p><em>&nbsp;&ldquo;Gdybyście byli mnie poznali i Ojca mego byście znali; odtąd go znacie i widzieliście go. Rzekł mu Filip: Panie, pokaż nam Ojca, a wystarczy nam. Odpowiedział mu Jezus: Tak długo jestem z wami i nie poznałeś mnie, Filipie?<span>&nbsp;</span><strong>Kto mnie widział, widział Ojca</strong>; jak możesz m&oacute;wić: Pokaż nam Ojca? Czy nie wierzysz, że jestem w Ojcu, a Ojciec we mnie? Słowa, kt&oacute;re do was m&oacute;wię, nie od siebie m&oacute;wię, ale<span>&nbsp;</span><strong>Ojciec, kt&oacute;ry jest we mnie, wykonuje dzieła swoje</strong>. Wierzcie mi, że Ja jestem w Ojcu, a Ojciec we mnie; a jeśliby tak nie było, to dla samych uczynk&oacute;w wierzcie.&rdquo;</em></p>
</blockquote>
<p>Wyznawcy Tr&oacute;jcy twierdzą, że&nbsp; jest to wypowiedź potwierdzająca ich teorię, że B&oacute;g jest Tr&oacute;jcą.</p>
<p>Jeżeli też tak uważasz, to w kt&oacute;rych słowach Pan Jezus to oznajmił? Tak na prawdę, werset ten NIC nie m&oacute;wi o Bogu w trzech osobach. Możemy jedynie rozważać pytanie<span>&nbsp;</span><strong>czy Jezus jest Ojcem</strong>! Ale nawet jeżeli stwierdzimy, że Jezus m&oacute;wi, że jest Ojcem to r&oacute;wnież nie będzie to pasowało do<span>&nbsp;</span><strong>koncepcji Tr&oacute;jcy</strong>. Dogmat wyklucza, że<span>&nbsp;</span><strong>Syn jest Ojcem,<span>&nbsp;</span></strong>i takie stwierdzenie<span>&nbsp;</span><strong>odrzuca jako herezję</strong>!</p>
<h2>Ja w Ojcu i Ojciec we mnie</h2>
<p>A jak wyjaśnić można słowa: &ldquo;<em><strong>Czy nie wierzysz, że jestem w Ojcu, a Ojciec we mnie</strong>?<span>&nbsp;</span></em>&rdquo;</p>
<p>Zobaczmy inny fragment ewangelii i pozw&oacute;lmy aby Biblia objaśniała się sama &ndash;&nbsp;<span>&nbsp;</span><strong>Jana 17:20-22</strong>.</p>
<blockquote>
<p><em>&ldquo;Nie tylko za nimi proszę, ale i za tymi, kt&oacute;rzy dzięki ich słowu będą wierzyć we Mnie;<span>&nbsp;</span><strong>aby</strong><span>&nbsp;</span><strong>wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie</strong>, aby i oni stanowili<span>&nbsp;</span><strong>w Nas jedno</strong>, aby świat uwierzył, żeś Ty Mnie posłał. I także chwałę, kt&oacute;rą Mi dałeś, przekazałem im,<span>&nbsp;</span><strong>aby stanowili jedno</strong>,<span>&nbsp;</span><strong>tak jak My jedno stanowimy</strong></em><em>.&rdquo;</em></p>
</blockquote>
<p>Jak rozumiesz słowa &ldquo;<em><strong>aby stanowili jedno</strong>,<span>&nbsp;</span><strong>tak jak My jedno stanowimy</strong></em>&rdquo; oraz &ldquo;<em><strong>aby</strong><span>&nbsp;</span><strong>wszyscy stanowili jedno, jak Ty, Ojcze, we Mnie, a Ja w Tobie</strong></em>&ldquo;.</p>
<p>Jezus m&oacute;wi tu o swoich stosunkach z Ojcem, i o więzi jaka ich łączy. M&oacute;wi o tym, że obserwując Jego możemy poznawać (wręcz zobaczyć oczami serca) Ojca. Jest tak, gdyż Pan Jezus jest<strong><span>&nbsp;</span>obrazem Boga,</strong><span>&nbsp;</span>odzwierciedleniem jego miłości, przymiot&oacute;w i osobowości. Potwierdza to werset z Kolosan 1:15 m&oacute;wiący o Jezusie<span>&nbsp;</span><em>&ldquo;On jest<span>&nbsp;</span><strong>obrazem Boga</strong><span>&nbsp;</span>niewidzialnego &hellip;&rdquo;.</em></p>
<p>O tym, że Chrystus jest obrazem Boga czytamy r&oacute;wnież w 2 Koryntian 4:4</p>
<blockquote>
<p><em>&bdquo;W kt&oacute;rych b&oacute;g świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest<span>&nbsp;</span><strong>obrazem Boga</strong>.&rdquo;</em></p>
</blockquote>
<p>Jezus będąc<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/60.html">obrazem Boga</a><span>&nbsp;</span>m&oacute;gł wypowiedzieć słowa<span>&nbsp;</span><strong><em>&ldquo;</em></strong><em><strong>Kto mnie widział, widział Ojca</strong></em>&rdquo; Patrząc na obraz widzimy wizerunek rzeczywistej osoby &hellip; ale to nie jest przecież ta osoba &hellip; tylko jej obraz!</p>
<h2>Czy Jezus jest Ojcem?</h2>
<p>Dylematem dla trynitarzy jest&nbsp; pytanie, czy Syn Boży jest Ojcem? Tr&oacute;jcę mają rzekomo tworzyć trzy odrębne byty, będące jednym Bogiem. Czy jednak stwierdzenie, że &ldquo;Syn Boży jest Ojcem&rdquo; się z tym nie kł&oacute;ci?</p>
<p>Jeżeli przyjmiemy dosłownie stwierdzenie &ldquo;<em>Tak długo jestem z wami i nie poznałeś mnie, Filipie</em>&ldquo;, czyli że Jezus Jest Ojcem, to tym bardziej doktryna o Tr&oacute;jcy się rozsypie. Po pierwsze doktryna o Tr&oacute;jcy rozgranicza osobę Syna od Ojca jak r&oacute;wnież wyklucza to, że to jedna i ta sama osoba. Po drugie Pan Jezus pomija<span>&nbsp;</span><strong>trzecią osobę Boga w postaci Ducha Świętego</strong>, co by było w przypadku Tr&oacute;jcy co najmniej niewłaściwe.</p>
<p>Przyjmując jednak wyjaśnienie tej kwestii przez Pana Jezusa w słowach &ldquo;<em>Słowa, kt&oacute;re do was m&oacute;wię,<span>&nbsp;</span><strong>nie od siebie m&oacute;wię,</strong><span>&nbsp;</span>ale<span>&nbsp;</span><strong>Ojciec, kt&oacute;ry jest we mnie, wykonuje dzieła swoje</strong>.</em>&rdquo; widzimy wyraźnie, że<span>&nbsp;</span><strong>przez Jezusa</strong><span>&nbsp;</span>przemawia B&oacute;g Ojciec, kt&oacute;ry jego rękami wykonuje<span>&nbsp;</span><strong>swoje</strong><span>&nbsp;</span>dzieła! A gdzie w tym wszystkim nauka o Tr&oacute;jcy?</p>
<p>Można pr&oacute;bować udowadniać że Jezus to Ojciec i dojść do absurdu lub zapoznać się z szerszym kontekstem tej wypowiedzi z Jana 14:7-11.</p>
<h3>Co m&oacute;wi kontekst</h3>
<p>Zajmijmy się sprawdzeniem tego<span>&nbsp;</span><strong>o czym m&oacute;wi kontekst</strong>. Często tak bywa, że osoba czytająca ten fragment nie zna w og&oacute;le&nbsp; kontekstu w jakim padły te słowa. (cytuję z BT).</p>
<ul>
<li>werset 1<span>&nbsp;</span><em>&ldquo;Niech się nie trwoży serce wasze. Wierzycie<span>&nbsp;</span><strong>w Boga</strong>?<span>&nbsp;</span><strong>I</strong><span>&nbsp;</span><strong>we Mnie wierzcie</strong>&rdquo; &ndash;<span>&nbsp;</span></em>następuje tu wyraźnie rozgraniczenie BOGA od Pana Jezusa. Czy będąc Bogiem Pan Jezus rozgraniczał Boga od siebie? Wystarczyło by powiedzieć wierzcie w Boga bez konieczności dodawania &ldquo;<em>i we mnie wierzcie</em>&ldquo;</li>
<li>werset 2 &ldquo;<em><strong>W domu Ojca mego</strong><span>&nbsp;</span>jest mieszkań wiele</em>&rdquo; &ndash; tutaj Pan Jezus powinien powiedzieć<strong><span>&nbsp;</span>w moim domu</strong><span>&nbsp;</span>a nie domu Ojca mego.</li>
<li>werset 6 &ldquo;<em>Odpowiedział mu Jezus: Ja jestem drogą i prawdą, i życiem.<span>&nbsp;</span><strong>Nikt nie przychodzi do Ojca inaczej jak tylko przeze Mnie.</strong></em>&ldquo;. Jezus jest pośrednikiem pomiędzy Bogiem a ludźmi. Gdyby był Bogiem w Tr&oacute;jcy pośredniczył by sam do siebie.&nbsp; Jezus jak czytamy nie jest celem, a jedynie<span>&nbsp;</span><strong>drogą do Boga.</strong></li>
<li>werset 16 &ldquo;Ja zaś będę<strong><span>&nbsp;</span>prosił Ojca</strong>, a innego Pocieszyciela da wam, aby z wami był na zawsze &ldquo;. Nie wydaje się to dziwne, że będąc Bogiem w Tr&oacute;jcy&nbsp; Jezus prosi o coś Ojca? Prosi w dodatku o rzekomą trzecią osobę jakby ona nie miała swojej woli.</li>
<li>werset 28 &rdquo;&nbsp;Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo<span>&nbsp;</span><strong>Ojciec większy jest ode Mnie</strong>&ldquo;. W tym miejscu Jezus wyraźnie stwierdza r&oacute;żnicę pomiędzy nim a Ojcem. Słowa<span>&nbsp;</span><strong>Ojciec jest większy ode mnie</strong><span>&nbsp;</span>przeczą wykładni trynitarzy odnośnie&nbsp; fragmentu z<span>&nbsp;</span><strong>Jana 14:7-11</strong>.</li>
<li>werset 29&nbsp; &ldquo;Ale niech świat się dowie, że Ja miłuję Ojca, i że tak czynię,<span>&nbsp;</span><strong>jak Mi Ojciec nakazał</strong>. Wstańcie, idźmy stąd!&rdquo;. Na zakończenie 14 rozdziału Pan Jezus jeszcze raz wyjaśnia sw&oacute;j stosunek do Ojca. Jest mu posłuszny i wykonuje jego nakazy (czy polecania wg. BT).</li>
</ul>
<h4>Co z tego wynika?</h4>
<p>Jak widać kontekst nie wskazuje na to, że Filip<span>&nbsp;</span><strong>zobaczył Boga Ojca,</strong><span>&nbsp;</span>ale jedynie<strong><span>&nbsp;</span>jego odbicie w osobie Pana Jezusa</strong>! Jest to oczywiste bo w 1 Jana 4:12 ten sam Jan napisał (BT) &ldquo;<em><strong>Nikt nigdy Boga nie oglądał</strong>.</em>&rdquo; (BW) &ldquo;<strong><em>Boga nikt nigdy nie widział</em></strong>&ldquo;. Jezus w Jana 5:37 bardzo wyraźnie powiedział Żydom:</p>
<blockquote>
<p>&bdquo;<em>A sam Ojciec, kt&oacute;ry mnie posłał, wydał o mnie świadectwo. Ani<span>&nbsp;</span><strong>głosu jego nigdy nie słyszeliście</strong>, ani<span>&nbsp;</span><strong>postaci jego nie widzieliście</strong>&rdquo;<br /></em></p>
</blockquote>
<p>Czy ta wypowiedź miałaby sens, gdyby Pan Jezus sam był Ojcem?</p>
<p>A przecież pismo nie może być sprzeczne samo w sobie. O co właściwie Filip prosi w słowach: &ldquo;<strong><em>Panie, pokaż nam Ojca, a to nam wystarczy</em></strong>&rdquo; . Wiadomo, że Boga człowiek nie może zobaczyć o czym Filip doskonale wiedział. Takimi słowami &ldquo;<em>to nam wystarczy</em>&rdquo; okazał&nbsp; brak wiary i dopiero w&oacute;wczas padły kontrowersyjne słowa Pana Jezusa &ldquo;<em>Tak długo jestem z wami i nie poznałeś mnie, Filipie?</em>&rdquo;</p>
<p>Ta r&oacute;żnica pomiędzy Ojcem a Jezusem jest dobrze uwypuklona w liście do Hebrajczyk&oacute;w 1:3 (KUL):</p>
<blockquote>
<p><em>&ldquo;On, kt&oacute;ry jest<span>&nbsp;</span><strong>odblaskiem chwały i odbiciem istoty Jego</strong>, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzech&oacute;w zasiadł po prawicy majestatu na wysokościach&rdquo;</em></p>
</blockquote>
<p>Jezus jest&nbsp; odblaskiem chwały Boga i odbiciem (obrazem) Jego istoty. W tym właśnie znaczeniu, kto widział Jezusa widzi r&oacute;wnież w nim Jego Ojca.</p>
<p>Potwierdza taki tok myślenia sam Jezus w Jana 12:45,46</p>
<blockquote>
<p><em>&ldquo;<strong>Kto mnie widzi, widzi tego, kt&oacute;ry mnie posłał</strong>. Bo Ja<span>&nbsp;</span><strong>nie z siebie samego m&oacute;wiłem,<span>&nbsp;</span></strong>ale Ojciec, kt&oacute;ry mnie posłał,<span>&nbsp;</span><strong>On mi rozkazał</strong>, co mam powiedzieć i co mam m&oacute;wić.&rdquo;</em></p>
</blockquote>
<h3>Hebrajczyk&oacute;w 1:1-2</h3>
<p>W liście do Hebrajczyk&oacute;w 1:1-2 gdzie czytamy.</p>
<blockquote>
<p>&bdquo;<em>Wielokrotnie i wieloma sposobami przemawiał B&oacute;g dawnymi czasy do ojc&oacute;w przez prorok&oacute;w; Ostatnio, u kresu tych dni,<span>&nbsp;</span><strong>przem&oacute;wił do nas przez Syna</strong>, kt&oacute;rego ustanowił dziedzicem wszechrzeczy, przez kt&oacute;rego także wszechświat stworzył</em>&rdquo;.</p>
</blockquote>
<p>Pismo uczy, że &ldquo;B&oacute;g przem&oacute;wił przez Syna&rdquo;. W Biblii często przedstawiciele Boga są traktowani&nbsp; tak samo jakby przem&oacute;wił sam B&oacute;g (zob.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/28.html" title="Abraham rozmawia z Bogiem">Rodz. 18:17-33</a>).</p>
<p>Jednakże kluczem do zrozumienia&nbsp; wypowiedzi jest&nbsp; tekst z&nbsp; z Jana 6:45-46 (BT)</p>
<blockquote>
<p>&ldquo;<em>Napisane jest u Prorok&oacute;w: Oni wszyscy będą uczniami Boga.</em><span>&nbsp;</span>Każdy, kto od Ojca usłyszał i nauczył się, przyjdzie do Mnie.&nbsp;&nbsp;&nbsp;<span>&nbsp;</span><strong>Nie znaczy to, aby ktokolwiek widział Ojca</strong>; jedynie<span>&nbsp;</span><strong>Ten, kt&oacute;ry jest od Boga, widział Ojca</strong>.&rdquo;</p>
</blockquote>
<p>Zwr&oacute;ć uwagę, że przyjmując dosłownie to, że Filip i inni ujrzeli Boga Ojca w osobie Jezusa jest w sprzeczności z&nbsp; wypowiedzią &ldquo;<em>Nie znaczy to, aby<strong><span>&nbsp;</span>ktokolwiek</strong><span>&nbsp;</span>widział Ojca</em>&ldquo;?</p>
<p>Albo uznamy że Biblia jest w sobie sprzeczna, albo dostrzeżemy, że Jezus jest tylko, czy aż &ldquo;<em>obrazem<span>&nbsp;</span><strong>niewidzialnego</strong><span>&nbsp;</span>Boga</em>&rdquo;</p>
<p>Analizując kontekst wypowiedzi Jezusa warto podkreślić na koniec wypowiedź.</p>
<blockquote>
<p>&ldquo;<em>Słowa, kt&oacute;re do was m&oacute;wię,<span>&nbsp;</span><strong>nie od siebie m&oacute;wię</strong>, ale Ojciec,<span>&nbsp;</span><strong>kt&oacute;ry jest we mnie</strong>, wykonuje dzieła swoje</em>&ldquo;.</p>
</blockquote>
<p>Zakładając, że Jezus jest BOGIEM&nbsp; to m&oacute;wił by, jak by na to nie patrzeć od siebie!</p>
<p>Jezus jak wynika z wielu innych werset&oacute;w, przekazywał wolę swojego Ojca i w tym właśnie&nbsp; sensie, kto widział Jezusa, to tak jakby widział Ojca!</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/155.html" style="text-decoration:none">Kim jest Jezus?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/153.html" style="text-decoration:none">R&oacute;wność os&oacute;b w Tr&oacute;jcy</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/146.html" style="text-decoration:none">Jezus czy Jahwe &ndash; Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/144.html" style="text-decoration:none">Ojciec, Syn i bracia Jezusa &ndash; Mateusza 25:40</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/62.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/kto-widzial-jezusa-widzial-ojca" style="text-decoration: none;">https://blog.antytrynitarianie.pl/kto-widzial-jezusa-widzial-ojca</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877191&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">3bdacbeb98</p>
</div>
</body>
