<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jezus to Jahwe – Mateusza 27: 46</title>

<meta name="description" content="Czy Jezus to Jahwe – Mateusza 27: 46 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/62.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jezus to Jahwe – Mateusza 27: 46"/>
<meta property="og:description" content="Czy Jezus to Jahwe – Mateusza 27: 46 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Jezus to Jahwe &ndash; Mateusza 27: 46</h1>
<div>
<h1>Jedność bytu &ndash; czy odrębność&nbsp; między Bogiem Ojcem a Synem Bożym?</h1>
<p>Temat dotyka kwestii wyraźnych r&oacute;żnic pomiędzy Ojcem a Synem wykluczającym to, że chodzi o jedną i tą samą osobę jak twierdzą &ldquo;<a href="https://mojabiblia.github.io/a/14.html" title="Jednościowcy artykuł polemiczny na temat Jedności B&oacute;stwa">Jednościowcy</a>&ldquo;. Opieramy&nbsp; odpowiedź na tytułowe pytanie, o werset z Mateusza 27: 46</p>
<blockquote>
<p>&ldquo;<em>Około godziny dziewiątej Jezus zawołał donośnym głosem: Eli, Eli, lama sabachthani? to znaczy<span>&nbsp;</span><strong>Boże m&oacute;j</strong>, Boże m&oacute;j,<span>&nbsp;</span><strong>czemuś Mnie opuścił</strong>?</em>&ldquo;</p>
</blockquote>
<p>Czy to możliwe zakładając jedność b&oacute;stwa<span>&nbsp;lub Tr&oacute;jcę, żeby&nbsp;<strong>B&oacute;g sam siebie opuścił</strong>?</span></p>
<p>W ewangelii Marka 14: 35-36 wg. BT czytamy kolejne słowa przeczące&nbsp; twierdzeniu, że Jezus to Jahwe.</p>
<blockquote>
<p>&ldquo;<em>I odszedłszy nieco dalej, upadł na ziemię i<span>&nbsp;</span><strong>modlił się</strong>, żeby &ndash; jeśli to możliwe &ndash; ominęła Go ta godzina.&nbsp; I m&oacute;wił:<span>&nbsp;</span><strong>Abba, Ojcze, dla Ciebie wszystko jest możliwe</strong>, zabierz ten kielich ode Mnie! Lecz<span>&nbsp;</span><strong>nie to, co Ja chcę, ale to, co Ty [niech się stanie]</strong>!</em>&ldquo;</p>
</blockquote>
<p>Czy przy założeniu, że Jahwe to Jezus nie nie powinno dziwić to, że Jezus w zasadzie<span>&nbsp;</span><strong>modli się sam do siebie?&nbsp;</strong></p>
<p>Grupa antytrynitarzy wierzących w &bdquo; Jedność B&oacute;stwa&rdquo; dostrzega brak zgodności atanazjańskiego wyznania wiary z Biblią. Niestety głosi inną sprzeczną z Biblią naukę m&oacute;wiącą, że&nbsp; &bdquo;Jezus to Jahwe&rdquo;.<br />Trynitarianie dostrzegając jednak pewne r&oacute;żnice między osobą Boga Ojca a osobą Syna Bożego twierdzą, że powyższe nauki &bdquo;Jednościowc&oacute;w&rdquo;&nbsp; to nic innego jak dawno potępiona &bdquo; herezja sebeliańska&rdquo;!</p>
<p>Najdziwniejsze w tym wszystkim jest to, iż obie grupy powołują się w dyskusjach z resztą nietrynitarnych chrześcijan na praktycznie<strong><span>&nbsp;</span>te same argumenty typu &bdquo;<a href="https://mojabiblia.github.io/a/146.html">Jahwe to Jezus</a>&rdquo;</strong><span>&nbsp;</span>(podobieństwa w tytułach itp.).</p>
<p>Z logicznego punktu widzenia, o ile można zrozumieć pr&oacute;bę udowadniania &bdquo; Jedności B&oacute;stwa&rdquo;,&nbsp; o tyle trynitarze brną w &bdquo;<span>&nbsp;</span><strong>udowadnianie DW&Oacute;JCY</strong>&rdquo;.</p>
<h1>Czy Jahwe to Jezus</h1>
<p>Zobaczmy jednak jak powyżej zacytowane wypowiedzi Pana Jezusa wyraźnie zaprzeczają zar&oacute;wno twierdzeniom trynitarzy jak i jednościowc&oacute;w:<br />Skoro &bdquo; Jahwe to Jezus&rdquo; i &bdquo; Jahwe= Jezus&rdquo; to jak wytłumaczyć istnienie &bdquo;<strong>r&oacute;żnych&nbsp; woli</strong>&rdquo;,<span>&nbsp;</span><strong>i plan&oacute;w Boga</strong><span>&nbsp;</span>Ojca i plan&oacute;w Syna Bożego? Wszak powinni Oni stanowić &bdquo; jedno&rdquo; zar&oacute;wno w &bdquo; Jedności B&oacute;stwa&rdquo; jak r&oacute;wnież w &bdquo; Tr&oacute;j-jedynym Bogu&rdquo;!</p>
<p>Jeśli Jahwe i Jezus &bdquo;są r&oacute;wni&rdquo; co do mocy, to dlaczego Jezus prosi Ojca o pomoc i podkreśla, że ważniejsza jest Jego wola (wola Ojca) nawet od tego co myśli Syn Boży?</p>
<ul>
<li>Czy &bdquo; Tr&oacute;j- jedyny&rdquo; B&oacute;g lub B&oacute;g &bdquo; w Jedności B&oacute;stwa&rdquo; może mieć r&oacute;żne (sprzeczne) wole i dążenia?</li>
<li>Czy ten sam Boży byt może jako &bdquo;JAHWE&rdquo; znać &bdquo;dzień i godzinę&rdquo; oraz proroctwa z Apokalipsy a jako &bdquo;JEZUS&rdquo;&nbsp; nie mieć o nich pojęcia &ndash; oczekując aż&nbsp; objawi&nbsp; mu to &bdquo;JAHWE&rdquo;? ( Objawienie 1:1 , Marka 13:32 )</li>
<li>Czy Jezus w założeniu, że jest Bogiem opuścił sam siebie?</li>
</ul>
<p>Teksty te wyraźnie ukazuję, że JAHWE i JEZUS to dwa zupełnie odrębne byty &hellip; Ojca i Syna . Ojciec jest &bdquo;większy , potężniejszy w mocy&bdquo;&nbsp; i dlatego syn prosi Go o pomoc i&nbsp; z szacunkiem m&oacute;wi<span>&nbsp;</span><em>&bdquo;nie moja wola, ale Twoja jest ważniejsza&rdquo;</em>!</p>
<p>Jezus cytując Psalmy zwr&oacute;cił naszą uwagę na to, iż jest obiecanym MESJASZEM! Co oznacza słowo &bdquo; MESJASZ&rdquo;? To &bdquo; pomazaniec Boga&rdquo;&nbsp; a nie &bdquo; sam B&oacute;g Wszechmocny&rdquo;! To ktoś kto spełnia zlecone mu zadanie czy misję.<br />Co ciekawe na dużo mniejszą skalę niż nasz wybawca Pan Jezus, Pomazańcami (namaszczonymi przez Bożych prorok&oacute;w) byli np. kr&oacute;lowie izraelscy!</p>
<p>Mieli oni reprezentować Boga i sprawować władzę nad ludem wybranym. Nigdzie natomiast w Piśmie Świętym nie znajdziemy fragmentu, m&oacute;wiącego o tym, że B&oacute;g Ojciec sam sobie zleca misję na Ziemi!</p>
<p>Natomiast&nbsp; wielokrotnie w Biblii dostrzeżesz fakt, iż B&oacute;g JAHWE powołuje KOGOŚ&nbsp; INNEGO do wykonania pewnych zadań!<br />Jezus poprzez zacytowanie Psalmu w słowach z Mateusza 27: 46 uwypuklił ten aspekt swej służby, co dla każdego Żyda powinno być powszechnie znane i zrozumiane.</p>
<p>Nam wychowanym w innej kulturze i historii, trzeba to czasami przypominać.&nbsp;Jezus będąc<span>&nbsp;</span><strong>MESJASZEM<span>&nbsp;</span></strong>nie m&oacute;gł być częścią &bdquo;Tr&oacute;j-jedynego&rdquo; Boga czy też samym Wszechmocnym i Najwyższym Bogiem JAHWE!</p>
<h2>Chrystus należy do Boga</h2>
<p>Na koniec warto zwr&oacute;cić uwagę, że Biblia wyraźnie rozgranicza Boga od Jezusa. Na przykład w 1 Koryntian 3:23 (B. Pozn.) czytamy takie słowa:</p>
<blockquote>
<p><em>&ldquo;<strong><span>Wy zaś należycie do Chrystusa, a Chrystus do Boga</span></strong></em>&ldquo;</p>
</blockquote>
<p>Co znaczy zwrot m&oacute;wiący, że<span>&nbsp;</span><strong>Chrystus należy do Boga</strong><span>&nbsp;</span>i to w kontekście tego, że my należymy do Chrystusa? Czy nie przeczy teorii jedności b&oacute;stwa? &nbsp; W Dziejach 4:26 (B. Pozn.)&nbsp; powiedziano jeszcze dobitniej:</p>
<blockquote>
<p><em>&ldquo;<span>Powstali kr&oacute;lowie ziemi i władcy zm&oacute;wili się wsp&oacute;lnie przeciwko<strong>&nbsp;Panu</strong>&nbsp;i przeciwko&nbsp;<strong>Jego Pomazańcowi</strong></span>.&rdquo;</em></p>
</blockquote>
<p>Czy nie jest tu wyraźnie mowa o dw&oacute;ch odrębnych bytach? Czy Pan i Jego Pomazaniec (Chrystus) to ta sama osoba? Znając odpowiedź na pytanie co oznacza słowo Chrystus nie będziesz miał wątpliwości, że jest tu mowa o dw&oacute;ch odrębnych bytach!</p>
<p>Zechciej sami prześledzić podaną argumentację z Biblią w ręku.</p>
<p>Jeżeli chciałbyś poznać inne argumenty na temat<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/14.html" title="Czy Jezus jest Bogiem Jahwe">Jedności B&oacute;stwa</a><span>&nbsp;</span></strong>zapraszam na stronę antytrynutarianie.pl.</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/146.html" style="text-decoration:none">Jezus czy Jahwe &ndash; Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/142.html" style="text-decoration:none">Czy Jezus to wcielony B&oacute;g człowiek? &ndash; Ozeasza 11:19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/138.html" style="text-decoration:none">Jezus jako Pan, Mesjasz i Sędzia &ndash; Dzieje Apostolskie 2:36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/132.html" style="text-decoration:none">Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/63.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-to-jahwe" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-to-jahwe</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877192&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f1434ea812</p>
</div>
</body>
