<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus ma początek a Bóg nie ma – Objawienie 3:14</title>

<meta name="description" content="Jezus ma początek a Bóg nie ma – Objawienie 3:14 - Czy Jezus został zrodzony czy istniał od zawsze? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/63.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus ma początek a Bóg nie ma – Objawienie 3:14 - Czy Jezus został zrodzony czy istniał od zawsze?"/>
<meta property="og:description" content="Jezus ma początek a Bóg nie ma – Objawienie 3:14 - Czy Jezus został zrodzony czy istniał od zawsze? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus ma początek a B&oacute;g nie ma &ndash; Objawienie 3:14</h1>
<div>
<h1>Czy Jezus został zrodzony czy istniał od zawsze?</h1>
<p>W&nbsp; liście 1 Jana 5:1 możemy przeczytać słowa, od kt&oacute;rych zaczniemy&nbsp; rozważania, a kt&oacute;re zacytuję z dw&oacute;ch przekład&oacute;w katolickich:</p>
<blockquote>
<blockquote>
<p><em>&ldquo;Ktokolwiek wierzy, że Jezus jest Mesjaszem, narodził się z Boga. Ktokolwiek miłuje samego Dawcę życia, miłuje r&oacute;wnież tego,<span>&nbsp;</span><strong>kt&oacute;ry od owego Dawcy życie otrzymał.&rdquo;<span>&nbsp;</span></strong>(BWP)&nbsp;</em><br /><em>&ldquo;Każdy, kto wierzy, że Jezus jest Chrystusem, narodził się z Boga, a każdy, kto miłuje Tego, kt&oacute;ry zrodził, miłuje r&oacute;wnież Tego,<strong><span>&nbsp;</span>kt&oacute;ry z Niego został zrodzony</strong>.&rdquo; (Biblia Poznańska)</em></p>
</blockquote>
</blockquote>
<p>Jan wyraźnie wyjaśnia, że wiara w Chrystusa (Mesjasza, Pomazańca) wiąże się z uznaniem faktu, że Pan Jezus został<span>&nbsp;</span><strong>zrodzony</strong>&nbsp; przez Boga, a B&oacute;g jest<span>&nbsp;</span><strong>dawcą życia Jezusa</strong>!</p>
<p>Jest to zrozumiałe dla os&oacute;b, kt&oacute;re rozumieją znaczenie słowa<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/6.html" title="Co oznacza słowo Chrystus i Mesjasz">Chrystus</a>. Nie można być bowiem i Chrystusem (Mesjaszem)&nbsp; i Bogiem Najwyższym, czyli namaszczonym i namaszczającym.</p>
<p>Kto zatem wierzy, że Jezus jest Chrystusem, nie może uznawać Tr&oacute;jcy.</p>
<h2>Jezus żyje dzięki Ojcu</h2>
<p>W ewangelii Jana 5:26 czytamy</p>
<blockquote>
<p>&ldquo;<em>Podobnie jak Ojciec ma życie w sobie, tak r&oacute;wnież<span>&nbsp;</span><strong>dał</strong><span>&nbsp;</span>Synowi: mieć życie w sobie samym.</em>&ldquo;</p>
</blockquote>
<p>Tekst ten stwierdza, że Pan Jezus otrzymał życie od swego Ojca. Jest biorcą życia w sobie kt&oacute;re DAŁ mu Ojciec. Podobnie czytamy w Jana 6:57 czytamy:</p>
<blockquote>
<p>&ldquo;J<em>ak mię posłał Ojciec, kt&oacute;ry żyje, a Ja<span>&nbsp;</span><strong>przez Ojca żyję</strong>, tak i ten, kto mnie spożywa, żyć będzie przeze mnie.&rdquo;</em></p>
</blockquote>
<p>Jezus żyje przez Ojca. Żeby nie było wątpliwości Jezus wyjaśnia, że tak samo jak on żyje przez Ojca tak chrześcijanie będą żyć przez niego (Jezusa). Gdyby Jezus miał życie sam w sobie to por&oacute;wnanie nie miałoby żadnego sensu!</p>
<h3>Zrodzony i pierworodny</h3>
<p>Z Pisma Świętego jednoznacznie wynika, że Pan Jezus został zrodzony, i jest<span>&nbsp;</span><strong>pierwszą</strong><span>&nbsp;</span>powołaną przez Boga do życia osobą &ndash; stąd określenie<span>&nbsp;</span><em><strong>pierworodny<span>&nbsp;</span></strong></em>użyte w liście do Kolosan 1:15 gdzie możemy przeczytać o Panu Jezusie:</p>
<blockquote>
<p>&bdquo;<em>On jest obrazem Boga niewidzialnego, <strong>pierworodnym</strong> wszelkiego<strong>stworzenia</strong></em>&rdquo;</p>
</blockquote>
<p>Ten tekst m&oacute;wi, że Pan Jezus jest<span>&nbsp;</span><strong>pierworodnym</strong><span>&nbsp;</span>czyli pierwszą duchową&nbsp; osobą, kt&oacute;rą B&oacute;g powołał&nbsp;do życia. Potwierdza takie rozumowanie fragment z listu do Hebrajczyk&oacute;w 1:6 gdzie czytamy o Jezusie r&oacute;wnież&nbsp; jako pierworodnym synu</p>
<blockquote>
<p>&rdquo;<em>I znowu, kiedy<span>&nbsp;</span></em><em>wprowadza<strong><span>&nbsp;</span>Pierworodnego<span>&nbsp;</span></strong>na świat<strong><span>&nbsp;</span>&hellip;&rdquo;</strong></em></p>
</blockquote>
<p>Jak widzimy Jezus nazwany był pierworodnym<strong><span>&nbsp;</span>zanim pojawił się na Ziemi.<span>&nbsp;</span></strong>B&oacute;g wprowadził Go na świat jako swojego<span>&nbsp;</span><strong>pierworodnego syna.</strong></p>
<p>Taki tok myślenia potwierdza także księga<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/75.html" title="Jezus mądrością bożą"><strong>Przysł&oacute;w 8:22-25</strong></a><span>&nbsp;</span>m&oacute;wiąca o Jezusie jako Bożej&nbsp; mądrości. W pierwszych wiekach (r&oacute;wnież obecnie) wielu pisarzy chrześcijańskich uznawało, że opisana tu mądrość to symbolika przedludzkiego bytu Jezusa.</p>
<h3>Mądrość z księgi Przysł&oacute;w</h3>
<blockquote>
<p>&bdquo;<em>Pan<span>&nbsp;</span><strong>stworzył mnie jako</strong><span>&nbsp;</span><strong>pierwociny swojego stworzenia</strong>, na początku swych dzieł, z dawna. Przed wiekami byłam ustanowiona, od początk&oacute;w,<span>&nbsp;</span><strong>przed powstaniem świata</strong>,&nbsp; Gdy jeszcze nie było morza, zostałam<span>&nbsp;</span><strong>zrodzona</strong>, gdy jeszcze nie było źr&oacute;deł obfitujących w wody. Zanim g&oacute;ry były założone i powstały wzg&oacute;rza,<span>&nbsp;</span><strong>zostałam zrodzona</strong></em>&rdquo;</p>
</blockquote>
<p>Jak widzimy, mądrości przypisano cechy osoby i przedstawiono ją tak, jakby potrafiła m&oacute;wić i&nbsp;działać.&nbsp; Nie może tu chodzić o &ldquo;mądrość Boga&rdquo;,&nbsp; bo jak wiemy Ona zawsze istniała w Bogu więc nie mogła zostać stworzona.</p>
<p>Użyty w tym fragmencie zwrot<span>&nbsp;</span><strong><em>&ldquo;</em></strong><em><strong>stworzył mnie jako</strong><span>&nbsp;</span><strong>pierwociny&rdquo;<span>&nbsp;</span></strong></em>potwierdza, że &ldquo;Mądrość&rdquo; nie tylko miała sw&oacute;j początek ale była pierwszym aktem stw&oacute;rczym Boga. Została<span>&nbsp;</span><strong>zrodzona</strong><span>&nbsp;</span>(stąd tytuł Boga jako Ojca) a stało się to jeszcze &ldquo;<em><strong>przed powstaniem świata</strong></em>&ldquo;. Dlatego też Pan Jezus w<span>&nbsp;</span><strong>Jana 6:57</strong><span>&nbsp;</span>m&oacute;gł powiedzieć że żyje dzięki Ojcu.&nbsp; Jezus żyje dzięki Ojcu jak każdy syn ludzki żyje dzięki swemu Ojcu. Jezus jest nazwany także &ldquo;jednorodzonym&rdquo; w<strong><span>&nbsp;</span>Jana 1:18</strong><span>&nbsp;</span>z uwagi na to, że tylko on był stworzony bezpośrednio przez Boga:</p>
<blockquote>
<p>&ldquo;<em>Boga nikt nigdy nie widział, lecz<span>&nbsp;</span><strong>jednorodzony B&oacute;g</strong>, kt&oacute;ry jest na łonie Ojca, objawił go</em>&ldquo;</p>
</blockquote>
<p>Jak widzimy Jezus ma &ldquo;naturę&rdquo; boską ale<span>&nbsp;</span><strong>jest Bogiem zrodzonym</strong><span>&nbsp;</span>w przeciwieństwie do swego Ojca. Po zrodzeniu &ldquo;Słowa&rdquo; wszystko inne było już stwarzane z Jego udziałem o czym czytamy chociażby w Hebrajczyk&oacute;w 1:2</p>
<blockquote>
<p>&ldquo;<em>Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna, kt&oacute;rego<span>&nbsp;</span><strong>ustanowił</strong><span>&nbsp;</span>dziedzicem wszechrzeczy,<span>&nbsp;</span><strong>przez kt&oacute;rego także wszechświat stworzył.</strong></em>&ldquo;.</p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę, że Jezus jest tylko wykonawcą woli Bożej, PRZEZ kt&oacute;rego B&oacute;g stworzył wszystko na niebie i na ziemi jak czytamy w Kolosan 1:16</p>
<blockquote>
<p>&ldquo;<em>Ponieważ<span>&nbsp;</span><strong>w nim zostało stworzone wszystko</strong>, co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne, czy to trony, czy panowania, czy nadziemskie władze, czy zwierzchności;<span>&nbsp;</span><strong>wszystko przez niego i dla niego zostało stworzone.</strong></em>&rdquo; .</p>
</blockquote>
<h3>Boży dziedzic</h3>
<p>To B&oacute;g Jahwe<span>&nbsp;</span><strong><em>ustanowił</em><span>&nbsp;</span></strong>Jezusa<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/136.html">dziedzicem</a><span>&nbsp;</span></strong>(dziedzic dziedziczy nie po sobie tylko po Ojcu). Wszystko&nbsp; zostało stworzone nie tylko &bdquo;poprzez niego&rdquo;, ale też &bdquo;<strong>dla niego</strong>&rdquo;, jako pierworodnego Syna.</p>
<p>Wynika z przytoczonych werset&oacute;w, że Ojciec Jezusa jest przyczyną a Jezus&nbsp;mistrzowskim wykonawcą woli swego Ojca. W Jana 6:38 Jezus potwierdza, że wszystko jest zamysłem i wolą Boga:</p>
<blockquote>
<p><em>&ldquo;Zstąpiłem bowiem z nieba,<span>&nbsp;</span><strong>nie aby wypełniać wolę swoją</strong>, lecz<span>&nbsp;</span><strong>wolę tego, kt&oacute;ry mnie posłał</strong>&ldquo;</em></p>
</blockquote>
<p>Logiczny jest więc wniosek, że właśnie do tego pierworodnego Syna JHWH powiedział słowa, w kt&oacute;rych co niekt&oacute;rzy doszukują się Tr&oacute;jcy&nbsp; z Rodzaju 1:26 &bdquo;<a href="https://mojabiblia.github.io/a/25.html" title="Uczyńmy do kogo B&oacute;g m&oacute;wi te słowa"><strong>Uczyńmy</strong></a><span>&nbsp;</span>człowieka na obraz nasz i podobieństwo&rdquo;.</p>
<h3>Słowo z ewangelii Jana</h3>
<p>Stworzenie Słowa potwierdza także Jan w 1 wersecie tej ewangelii.</p>
<blockquote>
<p><strong><em>&ldquo;Na początku</em></strong><em><span>&nbsp;</span>było Słowo, a Słowo było u Boga, a Bogiem było Słowo</em>&rdquo;</p>
</blockquote>
<p>Pomijając tu polemiki na temat Słowa, kt&oacute;re jest Bogiem&nbsp; chcę zwr&oacute;cić uwagę na użyty tu zwrot &bdquo;<strong><a href="https://mojabiblia.github.io/a/74.html" title="Jakim bogiem było Sowo_"><em>Na początku</em></a>&rdquo;.<span>&nbsp;</span></strong>Co on wnosi do naszych rozważań?</p>
<p>Zwr&oacute;ćmy uwagę od jakiego zwrotu rozpoczyna się księga Rodzaju. &bdquo;<strong><em>Na początku</em></strong><em><span>&nbsp;</span>stworzył B&oacute;g niebo i ziemię.</em>&rdquo; Czy ziemia istniała zawsze czy miała początek? A Słowo, kt&oacute;re &ldquo;Na początku&rdquo; powołał do istnienia B&oacute;g,&nbsp; istniało zawsze czy miało początek?</p>
<p>Czy to tylko przypadek, że Stary Testament i ewangelia Jana zaczynają się tymi właśnie słowami? A czy możemy powiedzieć, że&nbsp;<span>&nbsp;</span><strong>na początku był B&oacute;g</strong>! NIE. Przecież B&oacute;g nie ma początku, B&oacute;g istniał od zawsze.</p>
<p>Dlaczego zatem o Słowie powiedziano jak czytamy w 2 wersecie ewangelii Jana &rdquo;<span>&nbsp;</span><em>Ono było<span>&nbsp;</span><strong>na początku u Boga</strong></em>&ldquo;? A dalej w Jana 1:3 czytamy &ldquo;<em>Wszystko<strong><span>&nbsp;</span>przez nie</strong><span>&nbsp;</span>powstało, a bez niego nic nie powstało, co powstało.</em>&rdquo;&nbsp; Tak jak projektant jest tw&oacute;rcą domu chociaż nie on wznosił mury budynku, tak&nbsp;<strong>przez</strong><span>&nbsp;</span>Jezusa powstało wszystko co nas otacza.</p>
<p><strong>&nbsp;</strong>I na koniec słowa z Objawienia 3:14 gdzie o Jezusie powiedziano, że jest:</p>
<blockquote>
<p>&bdquo;<strong><em>początek stworzenia Bożego</em></strong>&rdquo; (tak samo podaje BT)</p>
</blockquote>
<p>O Jezusie powiedziano tu, że jest &bdquo;<em><strong>początkiem stworzenia</strong>&rdquo;</em><span>&nbsp;</span>co potwierdza wcześniejsze rozważania, że został stworzony jako pierwszy z pośr&oacute;d innych istot duchowych (anioł&oacute;w).</p>
<h3>Początek</h3>
<p>Niekt&oacute;rzy chcą zaciemnić to wyraźne oświadczenie odwołując się do niuans&oacute;w gramatyki greckiej, zapominając, że Biblia nie do znawc&oacute;w greki była kierowana, ale do prostych ludzi, dla kt&oacute;rych początek to początek. Zresztą patrząc nawet na język grecki&nbsp; podobny zwrot znajdujemy np. w&nbsp; 2 Piotra 3:4 &ldquo;&hellip;&nbsp; Odkąd bowiem ojcowie zasnęli, wszystko jednakowo trwa od<span>&nbsp;</span><strong>początku świata</strong>&rdquo; (gr arches ktiseos) oraz wielu wersetach, gdzie użyto tego samego zwrotu odnoszącego się do&nbsp;&nbsp; np. &bdquo;początku ewangelii&rdquo; czy &bdquo;początku boleści&rdquo;. Jezus w Objawieniu 3:14 jest nazwany początkiem stworzenia Bożego w takim sensie na jaki wskazują inne wcześniej om&oacute;wione wersety.</p>
<p>A co m&oacute;wią proroctwa? Zwr&oacute;ćmy uwagę na Micheasza 5:1(BW)</p>
<blockquote>
<p><em>&ldquo;<span>Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela.&nbsp;<strong>Początki jego</strong>&nbsp;od prawieku,&nbsp;<strong>od dni zamierzchłych</strong></span>&ldquo;</em></p>
</blockquote>
<p>Czyż nie wynika z tych sł&oacute;w że Ten, kt&oacute;ry miał przyjść na ziemię miał sw&oacute;j początek?A o czym m&oacute;wi kontekst? W wersecie 3</p>
<blockquote>
<p><em>&ldquo;<span>Będzie stał mocno i będzie pasł&nbsp;<strong>w mocy Pana</strong>, w chwale imienia Pana,&nbsp;<strong>swojego Boga</strong>. Wtedy będą mieszkać w spokoju, gdyż jego moc będzie sięgać aż po krańce ziemi.</span>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy nie B&oacute;g miał zejść wg. proroctw na ziemię, ale ktoś od Boga, kto w imieniu swojego Boga i w mocy otrzymanej od niego narodzi się jako Mesjasz!</p>
<h3>Zrodzony</h3>
<p>W Biblii istnieje zasadnicza r&oacute;żnica pomiędzy Ojcem a Synem Boga wykluczająca to, że Jezus jest Częścią Tr&oacute;jcy albo wchodzi w skład Jedności B&oacute;stwa. Jezus jest bowiem<span>&nbsp;</span><strong>zrodzony</strong><span>&nbsp;</span>(stworzony) czego nigdzie nie powiedziano w Biblii o JHWH czyli Jego Ojcu! Dla przykładu w Psalmie 2:7 powiedziano o Jezusie</p>
<blockquote>
<p><em>&ldquo;<span>Ogłoszę postanowienie Pana: Powiedział do mnie: Tyś Synem moim, Ja Ciebie<strong>&nbsp;dziś zrodziłem</strong></span>&ldquo;</em></p>
</blockquote>
<p>Czy zwrot dziś nie sugeruje początku istnienia Syna bożego? Podobnie w liście do Hebrajczyk&oacute;w&nbsp; 5:5 (BT) czytamy</p>
<blockquote>
<p><em>&ldquo;Ty jesteś moim Synem, jam Cię<span>&nbsp;</span><strong>dziś zrodził</strong>&ldquo;</em></p>
</blockquote>
<p>&nbsp;</p>
<p>Uznajmy więc, że Słowo Boże ma rację, zgodnie z tym o czym pisał Paweł w 1 liście do Koryntian 8:6:</p>
<blockquote>
<p><em>&ldquo;Wszakże dla nas istnieje<span>&nbsp;</span><strong>tylko jeden B&oacute;g Ojciec</strong>,<span>&nbsp;</span><strong>z kt&oacute;rego pochodzi wszystko</strong><span>&nbsp;</span>i dla kt&oacute;rego istniejemy, i<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>,<span>&nbsp;</span><strong>przez kt&oacute;rego wszystko istnieje</strong><span>&nbsp;</span>i przez kt&oacute;rego my także istniejemy&rdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/54.html" style="text-decoration:none">Jednorodzony a wsp&oacute;łwieczny &ndash; Jana 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/53.html" style="text-decoration:none">Jezus nie jest r&oacute;wny Ojcu &ndash; Filipian 2:5,6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/43.html" style="text-decoration:none">Zrodzenie Jezusa &ndash; Psalm 2:7 i Hebrajczyk&oacute;w 5:5</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/64.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-ma-poczatek" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-ma-poczatek</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877193&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e5fc573aea</p>
</div>
</body>
