<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czego Jezus naucza o Bogu – Marka 12:29</title>

<meta name="description" content="Czego Jezus naucza o Bogu – Marka 12:29 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/64.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czego Jezus naucza o Bogu – Marka 12:29"/>
<meta property="og:description" content="KCzego Jezus naucza o Bogu – Marka 12:29 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czego Jezus naucza o Bogu &ndash; Marka 12:29</h1>
<div>
<h1>Jezus i nauczanie o Bogu</h1>
<p>Czego uczymy się od Pana Jezusa z wypowiedzi z ewangelii&nbsp; Marka 12:29 (BT)</p>
<blockquote>
<p><em>&ldquo;Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g nasz,<span>&nbsp;</span><strong>Pan jest jeden</strong>&ldquo;</em></p>
</blockquote>
<p>Ta odpowiedź nastąpiła po zadaniu&nbsp; przez uczonego w Piśmie pytania (wers.28) &ldquo;Kt&oacute;re jest pierwsze ze wszystkich przykazań?&rdquo;.</p>
<p>Jezus zacytował tu fragment Pisma, kt&oacute;rzy Żydzi cytowali w modlitwie zwanej &ldquo;<strong>Szema Jisrael</strong><span>&nbsp;</span>&rdquo; (Słuchaj Izraelu) składającej się z fragment&oacute;w Powt&oacute;rzonego Prawa 6:4-9;&nbsp; 11, 13-21; oraz Liczb 15: 37-41.</p>
<p>Jezus w odpowiedzi wyraźnie&nbsp; wyjaśnił, że<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/132.html">Pan B&oacute;g jest&nbsp; JEDEN</a></strong>. Cytując te werset Pan Jezus potwierdził tylko to, w co od wiek&oacute;w wierzył nar&oacute;d wybrany przez Boga.</p>
<p>Nar&oacute;d wybrany nie wielbił Boga w Tr&oacute;jcy, a ze sł&oacute;w Pana Jezusa wynika, że nie po to przyszedł żeby to zmieniać.&nbsp; W Mateusza 5:17 sam to powiedział:</p>
<blockquote>
<p><em>&ldquo;Nie sądźcie, że przyszedłem znieść Prawo albo Prorok&oacute;w. Nie przyszedłem znieść, ale wypełnić.&nbsp; Zaprawdę bowiem powiadam wam: Dop&oacute;ki niebo i ziemia nie przeminą,<span>&nbsp;</span><strong>ani jedna jota, ani jedna kreska nie zmieni się w Prawie</strong>, aż się wszystko spełni&rdquo;</em></p>
</blockquote>
<p>Jezus nie przyszedł, żeby zmieniać to w co nar&oacute;d wybrany wierzył od stuleci. W słowach &ldquo;<strong>Pan jest jeden</strong>&rdquo; Chrystus potwierdził tą podstawową monoteistyczną prawdę.</p>
<h2>Czego od Jezusa nauczyli się Jego uczniowie?</h2>
<p>Przebywając na ziemi nasz Pan wyjaśnił uczniom wiele proroctw, kt&oacute;re się na nim miały spełnić. Czy Jezus wyjaśnił im r&oacute;wnież, że Bogiem jest Tr&oacute;jca a mon drugą z os&oacute;b tego Boga?</p>
<p>Nic takiego w Pismach nie znajdujemy. Zajrzyjmy chociażby do listu 1 do Koryntian 8:5,6</p>
<blockquote>
<p><em>&ldquo;A choćby byli na niebie i na ziemi tak zwani bogowie &ndash; jest zresztą mn&oacute;stwo takich bog&oacute;w i pan&oacute;w &ndash;<span>&nbsp;</span><strong>dla nas istnieje tylko jeden B&oacute;g, Ojciec</strong>, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy,<span>&nbsp;</span><strong>oraz jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy. &ldquo;</em></p>
</blockquote>
<p>Zakładając prawdziwość nauki o Tr&oacute;jcy Paweł nic na jej temat nie wie. Do Koryntian napisał, że istnieje tylko jeden B&oacute;j nasz wsp&oacute;lny Ojciec oraz jeden nasz Pan Jezus Chrystus. A co z Duchem Świętym?</p>
<p>Paweł pisał pod natchnieniem i nie znana mu była jeszcze taka nauka, kt&oacute;ra została ustanowiona na soborach nicejsko-konstantynopolitańskich po roku 300 po Chrystusie.</p>
<p>Nie dziwi cię to, że w Piśmie Świętym często m&oacute;wi się tylko o dw&oacute;ch osobach pomijając Ducha Świętego?</p>
<p>Zwroty jeden jest B&oacute;j i jeden nasz Pan r&oacute;wnież ukazują zasadniczą r&oacute;żnicę pomiędzy Bogiem a jego poddanym mu Synem, kt&oacute;rego PANEM ustanowił sam B&oacute;g. Zajrzyjmy do&nbsp; Dziej&oacute;w Apostolskich 2:36</p>
<blockquote>
<p><em>&ldquo;Niech więc cały dom Izraela wie z niewzruszoną pewnością, że tego Jezusa, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><strong>uczynił B&oacute;g i Panem, i Mesjaszem.</strong>&ldquo;</em></p>
</blockquote>
<p>To B&oacute;g uczynił<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/155.html">Jezusa Panem i Mesjaszem</a>!</p>
<h3>Czego Jezus uczy w Jana 17:3</h3>
<p>W ewangelii Jana 17:3 Jezus w modlitwie m&oacute;wi o Bogu jako o&nbsp; &ldquo;<strong>jedynym prawdziwym Bogu</strong>&ldquo;.</p>
<blockquote>
<p><em>&ldquo;A to jest życie wieczne: aby znali Ciebie,<span>&nbsp;</span><strong>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego posłałeś, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>Pan Jezus naucza tu, że życie wieczne zależy od poznania BOGA oraz jego czyli JEZUSA (Czyżby<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/137.html"><strong>trzeciej osoby Boga</strong></a><span>&nbsp;</span>nie trzeba byłoby poznać do osiągnięcia życia wiecznego?).</p>
<p>Wyraźne rozgraniczenie jedynego Boga od Jezusa, to gw&oacute;źdź do trumny nauki o Świętej Tr&oacute;jcy.</p>
<p>Czytając Pismo Święte zwr&oacute;ć uwagę jak często jest mowa o Bogu w odr&oacute;żnieniu od naszego PANA Jezusa.</p>
<p>W Efezjan 4:5,6 (wg. BW) czytamy dla przykładu</p>
<blockquote>
<p><em>&ldquo;Jeden Pan, jedna wiara, jeden chrzest.<span>&nbsp;</span><strong>Jeden B&oacute;g i Ojciec wszystkich</strong>, kt&oacute;ry jest ponad wszystkimi, przez wszystkich i we wszystkich&rdquo;</em></p>
</blockquote>
<p>Jeden nasz Pan i<span>&nbsp;</span><strong>jeden nasz B&oacute;g</strong><span>&nbsp;</span>, kt&oacute;ry jest PONAD WSZYSTKIM, a więc także ponad Jezusem naszym Panem. Znamienny jest w takich wersetach brak wzmianki o Duchu Świętym.</p>
<p>Na zakończenie werset z<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/53.html">Filipian</a><span>&nbsp;</span>2:11 (BW)</p>
<blockquote>
<p><em>&ldquo;I aby wszelki język wyznawał, że Jezus Chrystus jest Panem,<span>&nbsp;</span><strong>ku chwale Boga Ojca</strong>&ldquo;</em></p>
</blockquote>
<p>Rzeczywiście Jezus Chrystus jest naszym Panem a wszystko to &hellip;.&nbsp; KU CHWALE BOGA OJCA!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/155.html" style="text-decoration:none">Kim jest Jezus?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/60.html" style="text-decoration:none">Czy Jezusa można nazwać bogiem? &ndash; Jana 10:34-36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/57.html" style="text-decoration:none">Wypowiedzi Jezusa przeczą istnieniu Tr&oacute;jcy &ndash; Marka 10:18</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/25.html" style="text-decoration:none">Do kogo B&oacute;g m&oacute;wi uczyńmy &ndash; Rodzaju 1:26</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/65.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/bog-jest-jeden" style="text-decoration: none;">https://blog.antytrynitarianie.pl/bog-jest-jeden</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877194&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">313ffa1c19</p>
</div>
</body>
