<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Król Królów i Pan Panów – Objawienie 17:14</title>

<meta name="description" content="Król Królów i Pan Panów – Objawienie 17:14 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/66.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Król Królów i Pan Panów – Objawienie 17:14"/>
<meta property="og:description" content="Król Królów i Pan Panów – Objawienie 17:14 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kr&oacute;l Kr&oacute;l&oacute;w i Pan Pan&oacute;w &ndash; Objawienie 17:14</h1>
<div>
<h1>Kr&oacute;l, Pan, Sędzia i Pasterz</h1>
<p>Zasadniczo ten artykuł dotyczy użycia w Piśmie Świętym<span>&nbsp;</span><strong>takich samych określeń w stosunku do Boga Ojca<span>&nbsp;</span></strong>jak r&oacute;wnież<strong><span>&nbsp;</span>Pana Jezusa</strong><span>&nbsp;</span>Chrystusa.</p>
<p>Trynitarze często zwracają uwagę na to, że w Biblii użyto takich samych tytuł&oacute;w względem Boga oraz Jezusa np. pan, kr&oacute;l, sędzia czy pasterz.</p>
<p>Jednakże<span>&nbsp;</span><strong>tych samych określeń</strong><span>&nbsp;</span>Pismo Święte używa r&oacute;wnież do LUDZI. Dawid był kr&oacute;lem, JHWH jest kr&oacute;lem i Pan Jezus jest kr&oacute;lem. Nikt jednaj nie dochodzi do wniosku, że Dawid jest Jezusem bo obaj używają takich samych tytuł&oacute;w. Do chrześcijan także powiedziano, że staną się kr&oacute;lami np. w Objawieniu&nbsp; 5:10, ale nie upoważnia nas to stwierdzenie do postawienia Pawła czy Piotra na r&oacute;wni z Bogiem czy Jezusem.</p>
<p>Podobnie jest ze słowem &ldquo;pasterz&rdquo;. Pasterzem był Dawid, JHWH, Jezus oraz chociażby Piotr, do kt&oacute;rego Jezus powiedział &ldquo;<em>paś owieczki moje</em>&ldquo;. Byli tak określani, r&oacute;wnież inni chrześcijanie co wynika z listu do&nbsp; Efezjan 4:11</p>
<blockquote>
<p>&ldquo;<em>I On ustanowił jednych apostołami, drugich prorokami, innych ewangelistami, a innych<strong><span>&nbsp;</span>pasterzami</strong><span>&nbsp;</span>i nauczycielami</em>&ldquo;</p>
</blockquote>
<p>Czy Dawid tylko dlatego, że nazwany został pasterzem wchodzi w skład Tr&oacute;jcy lub jest r&oacute;wny Bogu?</p>
<p>Inny przykład to określenie&nbsp; &ldquo;Ojciec&rdquo;. Żydzi określenie Ojciec odnosili także do Abrahama ale nikt z nich nie twierdził, że Abraham jest r&oacute;wny Bogu tylko dlatego, że nazwany został Ojcem.</p>
<p>Reasumując, występowanie tego samego zwrotu w stosunku do Boga, ludzi, Dawida czy Jezusa tak na prawdę o niczym nie świadczy!</p>
<h2>Kr&oacute;l Kr&oacute;l&oacute;w i Pan Pan&oacute;w</h2>
<p>Zwolennicy Tr&oacute;jcy Świętej zwracają jednak uwagę na bardziej dobitny przykład, kt&oacute;ry om&oacute;wimy szerzej. Zwr&oacute;ćmy uwagę na poniżej zacytowane wersety z Objawienia 19:16 (BT):</p>
<blockquote>
<p>&nbsp; &ldquo;<em>A na szacie i na biodrze swym ma wypisane imię: KR&Oacute;L KR&Oacute;L&Oacute;W PAN PAN&Oacute;W</em>.</p>
</blockquote>
<p>oraz z Objawienia 17:14 (BT)</p>
<blockquote>
<p>&nbsp;&ldquo;<em>Ci będą walczyć z Barankiem, a Baranek ich zwycięży, bo<span>&nbsp;</span><strong>Panem jest pan&oacute;w i Kr&oacute;lem kr&oacute;l&oacute;w</strong><span>&nbsp;</span>&hellip;<span>&nbsp;</span></em>&ldquo;</p>
</blockquote>
<p>Zwroty te bez wątpienia odniesiono do Pana Jezusa. Jeżeli jednak zajrzymy do 1 Tymoteusza 6:15 okaże się, że odniesiono je r&oacute;wnież do Boga</p>
<blockquote>
<p>&ldquo;<em>Kt&oacute;re we właściwym czasie objawi błogosławiony i jedyny władca,<span>&nbsp;</span><strong>Kr&oacute;l kr&oacute;l&oacute;w, Pan pan&oacute;w</strong></em>&ldquo;</p>
</blockquote>
<p>Czy użycie takiego zwrotu w&nbsp; odniesieniu do Boga Ojca&nbsp; popiera naukę o Bogu w trzech osobach?</p>
<p>Jak zawsze będziemy zmuszeni zająć się &ldquo;dw&oacute;jcą&rdquo; (Bogiem Ojcem i Jezusem) z uwagi na to, że tego zwrotu nie odniesiono nigdzie do Ducha Świętego a więc ciężko jest udowadniać Tr&oacute;jcę os&oacute;b.</p>
<h3>Co m&oacute;wi kontekst?</h3>
<p>Na początek warto zwr&oacute;cić uwagę na kontekst wypowiedzi z 1 Tymoteusza 6:15 &ndash; przeczytajmy zatem werset 17&nbsp; (BW).</p>
<blockquote>
<p>&ldquo;<em><strong>Jedyny, kt&oacute;ry ma nieśmiertelność</strong>, kt&oacute;ry mieszka w światłości niedostępnej, kt&oacute;rego nikt z ludzi nie widział i widzieć nie może; jemu niech będzie cześć i moc wieczna. Amen.</em><span>&nbsp;</span>&ldquo;</p>
</blockquote>
<p>Jak rozumieć te słowa &ndash; wg BT &ldquo;<em>jedyny,<span>&nbsp;</span><strong>mający nieśmiertelność</strong></em>&rdquo;</p>
<p>Jak wynika z Biblii, B&oacute;g może obdarzyć nieśmiertelnością inne stworzenia. Czytamy o tym w 1 Koryntian 15:54</p>
<blockquote>
<p><em>&ldquo;Albowiem to, co skażone, musi przyoblec się w to, co nieskażone, a to, co śmiertelne, musi przyoblec się w<span>&nbsp;</span><strong>nieśmiertelność</strong>. &ldquo;</em></p>
</blockquote>
<p>Jeżeli Jezus ma także nieśmiertelność to dlaczego w 1 Tymoteusza 6:15 powiedziano &ldquo;<em><strong>Jedyny,</strong><span>&nbsp;</span>kt&oacute;ry ma nieśmiertelność</em>&ldquo;. Ot&oacute;ż TYLKO B&oacute;g Ojciec MA nieśmiertelność sam w sobie. Wszystkie inne stworzenia mogą nią zostać obdarzone.</p>
<h3>Wywyższenie Syna</h3>
<p>W ew. Jana 5:26 (BT)&nbsp; czytamy:</p>
<blockquote>
<p>&ldquo;<em>Podobnie jak Ojciec ma życie w sobie, tak r&oacute;wnież<span>&nbsp;</span><strong>dał Synowi</strong>: mieć życie w sobie samym</em>&ldquo;</p>
</blockquote>
<p>Jednoznacznie z tego fragmentu wynika, że B&oacute;g<span>&nbsp;</span><strong>DAŁ</strong><span>&nbsp;</span>Jezusowi nieśmiertelność. Czy ten co daje z tym co odbiera mogą być sobie r&oacute;wni? (zobacz<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/59.html" title="B&oacute;g i Jezus nie są sobie r&oacute;wni">Czy Najwyższy B&oacute;g może być z kimś r&oacute;wny</a>).</p>
<p>Jak zajrzymy do Dziej&oacute;w Apostolskich 2:36 znajdziemy tam r&oacute;wnie ciekawą wypowiedź: &bdquo;<em>&hellip;&nbsp; tego Jezusa, kt&oacute;rego wyście ukrzyżowali,<span>&nbsp;</span><strong>uczynił B&oacute;g i Panem,</strong><span>&nbsp;</span>i Mesjaszem.</em><span>&nbsp;</span>&rdquo; Jezus Jest Panem Pan&oacute;w bo takim uczynił go B&oacute;g!</p>
<p>W Efezjan 4:5,6 napisano natomiast: &ldquo;<em>Jeden B&oacute;g i Ojciec wszystkich,<span>&nbsp;</span><strong>kt&oacute;ry jest ponad wszystkimi</strong>.&rdquo;. B&oacute;g i Ojciec jest PONAD wszystkim więc także<span>&nbsp;</span><strong>ponad Panem Jezusem</strong>! Dlatego w&nbsp;&nbsp;</em><span>&nbsp;</span>Filipian 2:11 (BW) &nbsp; powiedziano&nbsp; &bdquo;<em>I aby wszelki język wyznawał, że&nbsp;<strong>Jezus Chrystus jest Panem, ku chwale Boga Ojca</strong></em>&rdquo; Uczynienie Jezusa Panem Pan&oacute;w było zatem, KU CHWALE Boga Ojca!</p>
<h3>Kr&oacute;l Kr&oacute;l&oacute;w</h3>
<p>A czy zwrot kr&oacute;l kr&oacute;l&oacute;w został w Biblii użyty<span>&nbsp;</span><strong>także do ludzi</strong>? W księdze Ezdrasza 7:12 (BW) odniesiono zwrot &ldquo;<strong>kr&oacute;l kr&oacute;l&oacute;w</strong>&rdquo; do Artakserksesa:</p>
<blockquote>
<p><em>&ldquo;Artakserkses,<span>&nbsp;</span><strong>kr&oacute;l kr&oacute;l&oacute;w</strong>, przesyła Ezdraszowi, kapłanowi, uczonemu w zakonie Boga niebios, &hellip;&rdquo;</em></p>
</blockquote>
<p>R&oacute;wnież Nabuchodonozor&nbsp; w Ezechiela 26:7 (BT) został takim tytułem nazwany i to przez samego Boga:</p>
<blockquote>
<p><em>&ldquo;Bo tak m&oacute;wi Pan B&oacute;g: Oto Ja sprowadzam z p&oacute;łnocy na Tyr Nabuchodonozora, kr&oacute;la Babilonu,<span>&nbsp;</span><strong>kr&oacute;la kr&oacute;l&oacute;w</strong>, z końmi, rydwanami, jeźdźcami, wojskiem i licznym ludem&rdquo;</em></p>
</blockquote>
<p>Fakty te nie zr&oacute;wnywały tych ludzi z Bogiem Ojcem, kt&oacute;ry jako jedyny posiadał ten tytuł w stopniu absolutnym! Jak więc widzimy w oparciu o Biblię tytuł &ldquo;kr&oacute;l kr&oacute;l&oacute;w&rdquo; niekt&oacute;re osoby w odr&oacute;żnieniu od Boga Wszechmocnego posiadały ale w stopniu &ldquo;relatywnym&rdquo; &ndash; to znaczy nadanym (lub z Bożego &ldquo;dopuszczenia&rdquo;) i zależnym od Boga!&rdquo;.</p>
<p>Jest to normalne bo w pierwszym do Koryntian 8:5 powiedziano &ldquo;<em>A choćby byli na niebie i na ziemi tak zwani bogowie &ndash; jest zresztą<span>&nbsp;</span><strong>mn&oacute;stwo takich bog&oacute;w i pan&oacute;w</strong><span>&nbsp;</span></em>&rdquo; co przecież nie świadczy, że wszyscy nazwani panami, bogami czy kr&oacute;lami są sobie r&oacute;wni.</p>
<p>W Psalmie 110:1 czytamy &ldquo;<em>Psalm Dawidowy. Rzekł Pan Panu memu</em>&rdquo; a w wersecie drugim &ldquo;<em>Berło mocy twojej ześle Pan z Syjonu:<span>&nbsp;</span><strong>Panuj</strong><span>&nbsp;</span>wśr&oacute;d nieprzyjaci&oacute;ł swoich!</em>&ldquo;.</p>
<p>To JHWH ustanowił Panem Pan&oacute;w swojego syna m&oacute;wiąc do niego niejako&nbsp; panuj nad panami i kr&oacute;lami.</p>
<h3><em>Dana Mi jest wszelka władza</em></h3>
<p>W Mateusza 28:18 Jezus to potwierdza słowami&nbsp; (BT) &ldquo;<em><strong>Dana Mi jest wszelka władza w niebie i na ziemi</strong>.</em>&rdquo; Ojciec dając wszelką władzę czyni Jezusa Panem Pan&oacute;w i Kr&oacute;lem Kr&oacute;l&oacute;w.</p>
<p>Kluczowe jednak w tych rozważaniach jest&nbsp; to o czym pisał Paweł w liście<span>&nbsp;</span><strong>1 do Koryntian 15:27</strong></p>
<blockquote>
<p><em>&ldquo;Wszystko bowiem rzucił pod stopy Jego.<span>&nbsp;</span><strong>Kiedy się m&oacute;wi, że wszystko jest poddane, znaczy to, że z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał.</strong>&ldquo;</em></p>
</blockquote>
<p>Podobnie wg BW &ldquo;rozumie się, że<span>&nbsp;</span><strong>opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał.</strong>&ldquo;.</p>
<p>Dla Pawła było to zrozumiałe, że<span>&nbsp;</span><strong>Ojciec jest ponad wszystkim</strong>!</p>
<p>Wracając do 1 Tymoteusza 6:15 jeszcze raz zwr&oacute;ćmy uwagę ale tym razem na inne słowa (wytłuszczone)</p>
<blockquote>
<p>&ldquo;<em>Kt&oacute;re we właściwym czasie objawi błogosławiony i<span>&nbsp;</span><strong>jedyny władca</strong>, Kr&oacute;l kr&oacute;l&oacute;w, Pan pan&oacute;w</em>&ldquo;.</p>
</blockquote>
<p>Właśnie te słowa poświadczają<span>&nbsp;</span><strong>to co wcześniej czytaliśmy w 1&nbsp; Koryntian 15:27,<span>&nbsp;</span></strong>B&oacute;g jest Kr&oacute;lem nad kr&oacute;lami<strong><span>&nbsp;</span>w tym nad kr&oacute;lem JEZUSEM<span>&nbsp;</span></strong>a<strong><span>&nbsp;</span>Pan Jezus kr&oacute;lem nad kr&oacute;lami ale &ldquo;<em>&hellip;.</em></strong><strong><em><span>&nbsp;</span>z wyjątkiem Tego, kt&oacute;ry mu wszystko poddał</em>&ldquo;.</strong></p>
<p>W Powt. Prawa 10:17 (BW) nazwano Jahwe<span>&nbsp;</span><strong>Bogiem bog&oacute;w</strong><span>&nbsp;</span>co pokazuje, że nawet nazwanie Pana Jezusa Bogiem nie czyni Go r&oacute;wnym Ojcu.</p>
<blockquote>
<p>&ldquo;<em>Gdyż Pan, wasz B&oacute;g, jest<span>&nbsp;</span><strong>Bogiem bog&oacute;w</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>Panem pan&oacute;w</strong>, Bogiem wielkim, potężnym i strasznym, kt&oacute;ry nie ma względu na osobę ani nie przyjmuje dar&oacute;w</em>&ldquo;</p>
</blockquote>
<p>&nbsp;</p>
<h3>Czego uczymy się z księgi Objawienia?</h3>
<p>Wr&oacute;ćmy teraz do Objawienie 19:16&nbsp; (BT)&nbsp; &ldquo;<em>A na szacie i na biodrze swym ma wypisane imię: KR&Oacute;L KR&Oacute;L&Oacute;W PAN PAN&Oacute;W</em>.&rdquo;&nbsp; i por&oacute;wnajmy to z wersetem z Objawienia 3:12</p>
<blockquote>
<p><em>&ldquo;Zwycięzcę uczynię filarem w świątyni Boga mojego i już nie wyjdzie na zewnątrz. I na nim<span>&nbsp;</span><strong>imię Boga mojego napiszę</strong><span>&nbsp;</span>i imię miasta Boga mojego, Nowego Jeruzalem, co z nieba zstępuje od mego Boga, i moje nowe imię&rdquo;</em></p>
</blockquote>
<p>Czy ma to znaczyć, że ci co będą mieli (<em>np. arcykapłan miał na tabliczce ze złota na czole imię Boże</em>)&nbsp; na sobie napisane imię Boga &hellip; będą Bogiem?</p>
<p>To, że Pan Jezus ma napisane na szacie &ldquo;<em>KR&Oacute;L KR&Oacute;L&Oacute;W PAN PAN&Oacute;W</em>&rdquo; nie czyni Go r&oacute;wnym Bogu. Nie świadczy także że jest Bogiem a wręcz przeciwnie, że jedynie występuje w imieniu Boga.</p>
<p>Przeczytać wystarczy kontekst np. werset 15 gdzie Jezusa przedstawiono jako tego, kt&oacute;ry ma do wykonania zadanie, bo będzie &ldquo;<em>wyciskać<span>&nbsp;</span><strong>tłocznię wina zapalczywego gniewu wszechmocnego Boga</strong></em>&ldquo;. W wersecie 11 powiedziano o Jezusie, że jest&nbsp; &ldquo;<em><strong>Wiernym</strong><span>&nbsp;</span>i Prawdziwym</em>&ldquo;. Komu Jezus jest wierny?</p>
<p>W Objawieniu 3:14 czytamy, że to JEZUS &ldquo;<em><span>&nbsp;</span>&hellip;&nbsp;<span>&nbsp;</span><strong>Świadek wierny</strong><span>&nbsp;</span>i prawdom&oacute;wny</em>&ldquo;. Czy&nbsp; będąc Bogiem Jezus by świadczył sam o sobie?</p>
<p>Jak widzimy użycie takich samych zwrot&oacute;w jak Ojciec, Kr&oacute;l czy Pan, nie świadczy o tym,&nbsp; że tak samo nazwane osoby będą sobie&nbsp; r&oacute;wne co do mocy i możliwości.</p>
<p>A co z Duchem świętym wchodzącym rzekomo w skład Tr&oacute;jcy? Warto zwr&oacute;cić także uwagę, że do Ducha Świętego NIGDY nie użyto w Biblii takich zwrot&oacute;w jak B&oacute;g, Kr&oacute;l czy Pan nie m&oacute;wiąc już Kr&oacute;l Kr&oacute;l&oacute;w.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/59.html" style="text-decoration:none">Czy Najwyższy B&oacute;g może być z kimś r&oacute;wny &ndash; Jana&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/58.html" style="text-decoration:none">Głową Chrystusa jest B&oacute;g &ndash; 1 Koryntian 11:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/40.html" style="text-decoration:none">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/67.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/krol-krolow-pan-panow" style="text-decoration: none;">https://blog.antytrynitarianie.pl/krol-krolow-pan-panow</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877196&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">76eb354a6a</p>
</div>
</body>
