<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Śmierć Jezusa przeczy Trójcy – Habakuka 1:12</title>

<meta name="description" content="Śmierć Jezusa przeczy Trójcy – Habakuka 1:12 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/67.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Śmierć Jezusa przeczy Trójcy – Habakuka 1:12"/>
<meta property="og:description" content="Śmierć Jezusa przeczy Trójcy – Habakuka 1:12 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Śmierć Jezusa przeczy Tr&oacute;jcy &ndash; Habakuka 1:12</h1>
<div>
<h1>B&oacute;g nie może umrzeć</h1>
<p>Bardzo ciekawym aspektem takich r&oacute;żnic, wykluczających zgodność z Biblią takich nauk jak Tr&oacute;jca Święta czy Jedność B&oacute;stwa jest biblijna myśl zawarta w tekście z Habakuka 1:12 (<em>BT III)</em></p>
<blockquote>
<p>&ldquo;<em>Czyż nie jesteś odwieczny, o Panie, Boże m&oacute;j Święty,<span>&nbsp;</span><strong>kt&oacute;ry nie umierasz?</strong><span>&nbsp;</span>Na sąd go przeznaczyłeś, o Panie, Skało moja, zachowałeś dla wymiaru kary&rdquo;<br /></em></p>
</blockquote>
<p>Por&oacute;wnując jak bibliści katoliccy (trynitarze) tłumaczą na język polski ten werset z Pisma Świętego dostrzeżemy fundamentalną r&oacute;żnicę między Bogiem JAHWE a Synem Bożym (Jezusem).<br />Biblia przedstawia Boga Izraela (JHWH) jako &bdquo; TEGO&nbsp; KT&Oacute;RY&nbsp; NIE&nbsp; UMIERA&rdquo;- zobacz przypis marginesowy do tego wersetu w przekładzie&nbsp; biblijnym&nbsp; ks. J. Wujka , lub też &bdquo; NIEŚMIERTELNEGO&nbsp; JAHWE&rdquo;- zobacz tzw. Biblię Poznańską.</p>
<p>Najistotniejsze jest&nbsp; to, iż B&Oacute;G&nbsp; JHWH&nbsp; JEST&nbsp; NIEŚMIERTELNY&nbsp; OD&nbsp; ZAWSZE! Jest Bogiem, kt&oacute;ry nie może umrzeć!<br />Jakże inaczej sprawa wygląda w odniesieniu do Syna Bożego, kt&oacute;rego było&nbsp; można<strong><span>&nbsp;</span>zabić</strong>.</p>
<h2>Jezus umiera i zmartwychwstaje</h2>
<p>Jezus&nbsp; UMIERA, aby jak m&oacute;wi Pismo trzy&nbsp; dni być w grobie (NIE&nbsp; ISTNIEĆ&nbsp; ani w ciele , ani w duchu). Gdyby w czasie tych trzech dni nasz Pan istniał w postaci duchowej nie potrzebne było by wskrzeszenie&nbsp; Go. To właśnie&nbsp; NIEŚMIERTELNY&nbsp; B&Oacute;G&nbsp; OJCIEC , przywraca do życia (poprzez&nbsp; zmartwychwstanie) swego&nbsp; &bdquo;zabitego&rdquo; (uśmierconego) Syna- Jezusa Chrystusa. Zwr&oacute;ćmy uwagę na&nbsp; Dzieje Apostolskie 3:13,14 BT.</p>
<blockquote>
<p><em>&ldquo;B&oacute;g naszych ojc&oacute;w, B&oacute;g Abrahama, Izaaka i Jakuba, wsławił<span>&nbsp;</span><strong>Sługę swego, Jezusa</strong>, wy jednak wydaliście Go i zaparliście się Go przed Piłatem, gdy postanowił Go uwolnić. Zaparliście się Świętego i Sprawiedliwego, a wyprosiliście ułaskawienie dla zab&oacute;jcy.<span>&nbsp;</span><strong>Zabiliście</strong><span>&nbsp;</span>Dawcę życia, ale<span>&nbsp;</span><strong>B&oacute;g wskrzesił Go z martwych</strong>, czego my jesteśmy świadkami. &ldquo;</em></p>
</blockquote>
<p>Nie spos&oacute;b nie dostrzec r&oacute;żnicy pomiędzy nieśmiertelnym Bogiem JAHWE tym, kt&oacute;ry nie może umrzeć (gdyż jest NIEŚMIERTELNY) a Synem Bożym, tym kt&oacute;ry umiera!&nbsp; Nie można bowiem kogoś<span>&nbsp;</span><strong>wskrzesić z martwych</strong><span>&nbsp;</span>jak nie umarł a jedynie opuścił jak duch ciało. Już samo słowo &ldquo;zmartwychwstanie&rdquo; pochodzi od sł&oacute;w &ldquo;z martwych wstanie&rdquo; i dobitnie świadczy o tym, że osoba kt&oacute;ra dostępuje zmartwychwstania wcześniej nie żyła!</p>
<p>Przeanalizujmy fragment z 1 Koryntian 15:15-18</p>
<blockquote>
<p><em>&ldquo;Okazuje się bowiem, żeśmy byli f<strong>ałszywymi świadkami Boga, skoro umarli nie zmartwychwstają</strong>, przeciwko Bogu świadczyliśmy, że<span>&nbsp;</span><strong>z martwych wskrzesił Chrystusa</strong>.&nbsp; Skoro<span>&nbsp;</span><strong>umarli</strong><span>&nbsp;</span>nie zmartwychwstają,<span>&nbsp;</span><strong>to i Chrystus nie zmartwychwstał</strong>.&nbsp; A jeżeli Chrystus nie zmartwychwstał, daremna jest wasza wiara i aż dotąd pozostajecie w swoich grzechach.&nbsp; Tak więc i ci, co pomarli w Chrystusie, poszli na zatracenie.&rdquo;&nbsp;</em></p>
</blockquote>
<p>Czego uczy nas ten fragment o śmierci i zmartwychwstaniu? Co&nbsp; znaczy słowo umarły? Jak rozumiesz słowa &ldquo;<em>A<strong><span>&nbsp;</span>jeżeli Chrystus nie zmartwychwstał</strong></em>&rdquo; z zacytowanego wersetu?</p>
<h3>Jezus oddaje życia za nas</h3>
<p>Zakładając, że Jezus<span>&nbsp;</span><strong>nie umarł</strong><span>&nbsp;</span>to złożona przez niego ofiara<strong><span>&nbsp;</span>z ŻYCIA</strong><span>&nbsp;</span>swojego nie miała miejsca! Bo właśnie<span>&nbsp;</span><strong>życie swoje</strong><span>&nbsp;</span>Pan Jezus złożył w ofierze zgodnie z<span>&nbsp;</span><strong>1 Jana 3:16</strong><span>&nbsp;</span>a więc musiał umrzeć!</p>
<blockquote>
<p><em>&ldquo;Po tym poznaliśmy miłość, że<span>&nbsp;</span><strong>On oddał za nas życie swoje</strong>. My także winniśmy oddać życie za braci&rdquo;</em></p>
</blockquote>
<p>Jak rozumiesz słowa m&oacute;wiące, że Pan Jezus oddał za nas życie?</p>
<p>Nieustannie przy rozważaniu tego&nbsp; aspektu biblijnej relacji nasuwają mi się skierowane do os&oacute;b wierzących w Tr&oacute;jcę pytania:</p>
<ul>
<li>Co się działo z Tr&oacute;jcą gdy Jezus 3 dni leżał w grobie?</li>
<li>Co to znaczy, że Pan Jezus zmartwychwstał?</li>
</ul>
<p>W 2 liście do Koryntian 4:14 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;przekonani, że T<strong>en, kt&oacute;ry wskrzesił Jezusa</strong>, z Jezusem<span>&nbsp;</span><strong>przywr&oacute;ci życie także nam</strong><span>&nbsp;</span>i stawi nas przed sobą razem z wami.&rdquo;</em></p>
</blockquote>
<p>Wytłuszczony fragment w Biblii&nbsp; Warszawskiej brzmi &ldquo;<span><strong>Ten, kt&oacute;ry wzbudził Pana Jezusa&rdquo;</strong></span></p>
<p>Jeżeli zakładamy, że Pan Jezus NA PRAWDĘ UMARŁ to nie m&oacute;gł sam siebie wzbudzić. Pismo Święte wyraźnie m&oacute;wi nam, że dokonał tego B&oacute;g. Werset ten m&oacute;wi o chrześcijanach, kt&oacute;rzy maja być podobnie jak Pan Jezus przywr&oacute;ceni do życia.</p>
<p>Podobnie m&oacute;wią inne fragmenty Biblii np. 1 Piotra 1:21 (BT)</p>
<blockquote>
<p><em>&ldquo;Wyście przez Niego uwierzyli w Boga,<span>&nbsp;</span><strong>kt&oacute;ry wzbudził Go z martwych</strong><span>&nbsp;</span>i udzielił Mu chwały, tak że wiara wasza i nadzieja są skierowane ku Bogu.&rdquo;</em></p>
</blockquote>
<p>Om&oacute;wiona r&oacute;żnica pomiędzy Bogiem Ojcem a Jezusem wyraźnie ukazuje&nbsp; fałszywość twierdzeń :&rdquo; Jahwe to Jezus&rdquo; lub też &bdquo;B&oacute;g Ojciec jest r&oacute;wny co do majestatu i mocy z Synem Bożym&rdquo;<br />Jest to też jednoznaczne z wykazaniem niezgodności z Biblią atanazjańskiego wyznania wiary!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/65.html" style="text-decoration:none">Pierworodny wszelkiego stworzenia &ndash; Kolosan 1:15</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/54.html" style="text-decoration:none">Jednorodzony a wsp&oacute;łwieczny &ndash; Jana 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/52.html" style="text-decoration:none">Czy nieśmiertelny B&oacute;g może umrzeć? &ndash; 1 Tymoteusza 1:17</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/68.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/zmartwychwstanie-jezusa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/ zmartwychwstanie-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877197&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">29d3b68ca4</p>
</div>
</body>
