<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Dowody na „osobowość” Ducha Świętego – Objawienie 3:22</title>

<meta name="description" content="Dowody na „osobowość” Ducha Świętego – Objawienie 3:22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/69.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dowody na „osobowość” Ducha Świętego – Objawienie 3:22"/>
<meta property="og:description" content="Dowody na „osobowość” Ducha Świętego – Objawienie 3:22 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego &ndash; Objawienie 3:22</h1>
<div>
<h1>Czy Duch Święty jest osobą?</h1>
<p>Osoby wierzące w&nbsp; Ducha Świętego jako trzecią osobę Boga podają bardzo często jako argument, teksty<strong><span>&nbsp;</span>rzekomo świadczące o jego osobowości</strong>.</p>
<p>Twierdzą, że jeżeli czytamy w Biblii, że Duch m&oacute;wi, jest pocieszycielem, naucza, przypomina, wspiera, jeżeli można go zasmucić czy pr&oacute;bować okłamać to świadczy o tym, że jest osobą.</p>
<p>Dla przykładu w Objawieniu 7 razy 2:7, 2:11, 2:17, 2:21, 3:6, 3:13&nbsp; oraz 3:22 czytamy słowa:</p>
<blockquote>
<p>&ldquo;Kto ma uszy, niechaj słucha,<span>&nbsp;</span><strong>co Duch m&oacute;wi</strong><span>&nbsp;</span>do zbor&oacute;w&rdquo;</p>
</blockquote>
<p>Osoba wierząca w Tr&oacute;jcę powie, że<span>&nbsp;</span><strong>jeżeli Duch m&oacute;wi</strong>, to jest osobą. Czy z uwagi na to, że użyto w tym miejscu zwrotu &ldquo;Duch m&oacute;wi&rdquo;, możemy twierdzić, że chodzi o trzecia osobę Boga?</p>
<p>Nic bardziej mylnego. Wystarczy&nbsp; przeczytać werset 4 z pierwszego rozdziału Apokalipsy:</p>
<blockquote>
<p><em>&ldquo;Jan do siedmiu zbor&oacute;w, kt&oacute;re są w Azji: Łaska wam i pok&oacute;j od tego, kt&oacute;ry jest i kt&oacute;ry był, i kt&oacute;ry ma przyjść, i od<strong><span>&nbsp;</span>siedmiu duch&oacute;w</strong>, kt&oacute;re są przed jego tronem,&rdquo;</em></p>
</blockquote>
<p>Czy chodzi o siedem Duch&oacute;w Świętych? Jak widać samo stwierdzenie &ldquo;Duch m&oacute;wi&rdquo; do niczego nas nie doprowadzi.</p>
<p>Oczywiście zdajemy sobie sprawę, że księga Objawienia to księga symboli. Prosimy jednak zauważyć, że OSOBA Boga Ojca jak i Syna Bożego nie są nigdzie w tej księdze &bdquo;przemnażane&rdquo; i nie występują w liczbie siedmiu!</p>
<p>Natomiast w księdze Objawienia 4:5 czytamy wg. BT:</p>
<blockquote>
<p>&bdquo;A z tronu wychodzą błyskawice i głosy, i gromy, i<span>&nbsp;</span><strong>płonie przed tronem siedem lamp ognistych,<span>&nbsp;</span></strong>kt&oacute;re są<strong><span>&nbsp;</span>siedmiu Duchami Boga</strong>&rdquo;</p>
</blockquote>
<p>Wszystkim szczerym czytelnikom Pisma Świętego powinno to dać sporo do myślenia!</p>
<h2>Duch m&oacute;wi, krew woła a kamienie krzyczą</h2>
<p>A co powiemy o rzekomej personifikacji Ducha w innych przykładach?</p>
<p>Prawdą jest, że Duch Święty nazwany jest w Biblii &ldquo;pocieszycielem&rdquo;, czy &bdquo;wspomożycielem&rdquo;, że &ldquo;świadczy&rdquo;, czy &ldquo;m&oacute;wi&rdquo;.</p>
<p>Nie ma w tym nic dziwnego. Pismo Święte obfituje w&nbsp;przykłady przypisywania cech osobowych pewnym pojęciom czyli ich personifikacji.</p>
<p>Paweł wspomniał o &ldquo;kr&oacute;lowaniu grzechu i śmierci&rdquo;o tym, że grzech &ldquo;<strong>sprawia pożądanie</strong>&ldquo;, &ldquo;<strong>obałamuca</strong>&rdquo; i &ldquo;<strong>zabija</strong>&ldquo;. Czy oznacza to, że grzech jest osobą?</p>
<p>Zwr&oacute;ćmy uwagę na sprawozdanie z Rodzaju 4:10, m&oacute;wiące, że &ldquo;<em>Krew brata twego<span>&nbsp;</span><strong>głośno woła ku mnie</strong><span>&nbsp;</span>z ziemi!</em>&rdquo; To, że krew<span>&nbsp;</span><strong>&ldquo;<em>głośno woła</em>&ldquo;,</strong><span>&nbsp;</span>nie świadczy o tym, że jest<span>&nbsp;</span><strong>osobą</strong>!</p>
<p>Stosując trynitarne kryteria i uznając Ducha Świętego za osobę musielibyśmy uznać za osobę r&oacute;wnież &nbsp;serce, kamień czy mądrość.</p>
<p><strong>Serce bowiem nas oskarża</strong><span>&nbsp;</span>(1 Jana 3:20),<strong><span>&nbsp;</span>kamienie krzyczą</strong><span>&nbsp;</span>(Łukasza 19:40), a<span>&nbsp;</span><strong>mądrość woła</strong><span>&nbsp;</span>na ulicy (Przysł&oacute;w 1:20).</p>
<p>Mocnym w rozumieniu trynitarzy argumentem jest także stwierdzenie, że Duch Święty<span>&nbsp;</span><strong>naucza</strong>.&nbsp; Ale przecież Biblia także naucza. Jaki wyciągasz z tego wniosek? Czy Biblia jest osobą? To, że naucza świadczy przecież o intelekcie autora, a nie o tym, że książka<span>&nbsp;</span><strong>przekazująca myśli Boga</strong><span>&nbsp;</span>jest osobą!</p>
<h3>Duch Boży a Duch ludzki</h3>
<p>Chciałbym zwr&oacute;cić uwagę na pewne por&oacute;wnanie, kt&oacute;re znajdziemy w 1 do Koryntian 2:11 (BP)</p>
<blockquote>
<p><em>&ldquo;Kto spośr&oacute;d ludzi wie, co jest w człowieku, jeśli nie<span>&nbsp;</span><strong>duch człowieka</strong>, kt&oacute;ry w nim jest? Podobnie i tego, co w Bogu jest, nikt nie zna, opr&oacute;cz<span>&nbsp;</span><strong>Ducha Bożego</strong>.&rdquo;</em></p>
</blockquote>
<p>W założeniu odrębności os&oacute;b musielibyśmy przyjąć, że Duch człowieka jest odrębną osobą od człowieka!</p>
<p>Nie można oddzielić Ducha Bożego od Boga tak jak nie możemy oddzielić ducha człowieka od człowieka.</p>
<p>Jest to zrozumiałe, że Duch Boży posiada wszystkie cechy i atrybuty Boga. Dlatego B&oacute;g działając swoim Duchem działa sam z siebie, a nie poprzez&nbsp; całkiem inna osobę. Podobnie jest z Duchem Jezusa.</p>
<p>Przy założeniu Tr&oacute;jcy jak możemy zrozumieć ten tekst? Wychodzi na to, że ani Ojciec ani Syn nie zna Boga, gdyż zna go Jedynie Duch Święty. Czy to miał na myśli Paweł?</p>
<h3>Duch Jezusa</h3>
<p>Podobnie tam gdzie Biblia m&oacute;wi o Duchu Pana Jezusa m&oacute;wi o Jezusie a nie odrębnej&nbsp; osobie.</p>
<p>W Dziejach Apostolskich 16:7 czytamy:</p>
<blockquote>
<p><em>&bdquo;Przybywszy do Myzji, pr&oacute;bowali przejść do Bitynii, ale<span>&nbsp;</span><strong>Duch Jezusa</strong><span>&nbsp;</span>nie pozwolił im&rdquo;.</em></p>
</blockquote>
<p>W innym fragmencie w 1 Piotra 1:11 czytamy natomiast:</p>
<blockquote>
<p><em>&ldquo;Badali oni, kiedy i na jaką chwilę wskazywał<span>&nbsp;</span><strong>Duch Chrystusa</strong>, kt&oacute;ry w nich był &hellip; &ldquo;.</em></p>
</blockquote>
<p>Czy z tego wynika, że Duch Jezusa jest odrębna od Jezusa osobą? W Mateusza 10:20 jest mowa natomiast o Duchu Ojca</p>
<blockquote>
<p><em>&ldquo;Bo nie wy jesteście tymi, kt&oacute;rzy m&oacute;wią, lecz<span>&nbsp;</span><strong>Duch Ojca waszego</strong>, kt&oacute;ry m&oacute;wi w was. &ldquo;</em></p>
</blockquote>
<p>Czy rozumiesz ten tekst w tym sensie, że B&oacute;g-Duch przemawiał w środku chrześcijan? A może chodzi o to, że uczniowie m&oacute;wili pod natchnieniem Ducha Bożego, że B&oacute;g mocą swojego Ducha sprawiał, że wiedzieli jak odpowiedzieć każdemu?</p>
<p>O duchu Eliasza w 2 Kr&oacute;l&oacute;w 2:15, czytamy, że przekazał go Elizeuszowi:</p>
<blockquote>
<p><em>&ldquo;Uczniowie prorok&oacute;w, kt&oacute;rzy byli w Jerychu, ujrzeli go z przeciwka, i oświadczyli:<span>&nbsp;</span><strong>Duch Eliasza</strong><span>&nbsp;</span>spoczął na Elizeuszu. Wyszli zatem naprzeciw niego, oddali mu pokłon do ziemi &ldquo;</em></p>
</blockquote>
<p>Na Elizeuszu nie spoczęła osoba Eliasza, ale B&oacute;g przeni&oacute;sł Jego Ducha na niego. W proroctwie o przyszłym Mesjaszu&nbsp; Izajasz w 11:2 napisał pod natchnieniem:</p>
<blockquote>
<p><em>&ldquo;Spocznie na nim Duch Jahwe, Duch mądrości i rozumu, Duch rady i mocy, Duch wiedzy i bojaźni Jahwe.&rdquo;</em></p>
</blockquote>
<p>To nie trzecia osoba Boga spoczęła na Jezusie, ale &ldquo;Duch Jahwe&rdquo;. Ten Duch wyposażył Jezusa w mądrość, moc wiedzę &hellip; ale i<span>&nbsp;</span><strong>bojaźń Jahwe</strong>!</p>
<h3>Kto przemawia z krzewu gorejącego?</h3>
<p>W Wyjścia 3:2-6 czytamy, że<span>&nbsp;</span><strong>anioł Jahwe</strong><span>&nbsp;</span>ukazał się Mojżeszowi w gorejącym krzewie, ale dalej czytamy, że z krzewu przemawia<span>&nbsp;</span><strong>sam B&oacute;g JAHWE</strong>! Czy to oznacza, że &bdquo; B&oacute;g JHWH jest aniołem&rdquo;?</p>
<p>A może, że anioł jest Bogiem? Czy raczej chodzi o to, że B&oacute;g posłużył się aniołem do przekazania swoich sł&oacute;w?</p>
<p>W gorejącym krzewie oczywiście był boży anioł, (Zob. Dzieje Apostolskie 7:20), ale ponieważ wykonywał wolę JHWH i wypowiadał Jego słowa &ndash; możemy powiedzieć, że przemawiał sam B&oacute;g.</p>
<p>Podobnie Duch Święty jako &bdquo;<strong>spos&oacute;b na wykonywanie woli Boga</strong>&rdquo; reprezentuje i przekazuje wypowiedzi Boga w taki spos&oacute;b jakby przemawiał osobiście sam B&oacute;g Jahwe!</p>
<p>Jeżeli zatem czytamy, że Duch m&oacute;wi to nie m&oacute;wi ktoś &ldquo;obok&rdquo; Boga, ale tenże B&oacute;g.</p>
<h3>&ldquo;Palec&nbsp; Boży&rdquo;</h3>
<p>Jezus o czym czytamy w ewangelii Łukasza 11: 20 powiedział faryzeuszom, że wypędza demony &ldquo;<em><strong>palcem Bożym</strong></em>&ldquo;. W ewangelii Mateusza czytamy natomiast, że wygania demony &ldquo;<em><strong>Duchem Bożym</strong>&ldquo;.</em></p>
<p>Czy w założeniu, że Duch Święty jest osobą takie stwierdzenie byłoby na miejscu?</p>
<p>Takie por&oacute;wnanie nie budzi jednak kontrowersji, gdy uznamy, że &bdquo;<a href="https://mojabiblia.github.io/a/48.html" title="Co znaczy zwrot, że Duch Święty jest palcem Boga">palec&nbsp; Boga</a>&rdquo; to narzędzie poprzez kt&oacute;re B&oacute;g wykonuję swoją wolę.</p>
<p>Czy takie twierdzenie ma podstawy biblijne?</p>
<p>W księdze Wyjścia&nbsp; 8:19 czytamy, że czarownicy do faraona widząc plagi rzekli: &ldquo;W tym jest<span>&nbsp;</span><strong>palec Boży</strong>&rdquo; O co chodziło? Chodziło o to, że cuda jakie widzieli, uznali nie za cuda czynione przez&nbsp; Mojżesza, ale pochodzące od Boga.</p>
<p>Po przejściu przez Morze Czerwone w Wyjścia 14:31 (BP) czytamy, że<span>&nbsp;</span><em>&ldquo;Izrael ujrzał tę<span>&nbsp;</span><strong>wielką moc</strong>, kt&oacute;rą Jahwe dotknął Egipcjan&rdquo;.</em></p>
<h3>Duch rozdziela jak chce</h3>
<p>Innym trynitarnym przykładem osobowości Ducha jest werset z 1 listu do Koryntian 12:11 (BW):</p>
<blockquote>
<p><em>&ldquo;Wszystko to zaś sprawia jeden i ten sam Duch,<span>&nbsp;</span><strong>rozdzielając</strong><span>&nbsp;</span>każdemu poszczeg&oacute;lnie,<span>&nbsp;</span><strong>jak chce</strong>.&rdquo;</em></p>
</blockquote>
<p>Jeżeli patrzymy poprzez trynitarne okulary to możliwe, że dostrzeżemy osobowego Ducha.</p>
<p>Jednakże po przeanalizowaniu kontekstu widać wyraźnie, że B&oacute;g poprzez swojego Ducha obdarza uczni&oacute;w darami. (zob. werset 7,8)</p>
<blockquote>
<p><em>&ldquo;A w każdym r&oacute;żnie przejawia się Duch ku wsp&oacute;lnemu pożytkowi. Jeden bowiem otrzymuje przez Ducha mowę mądrości, drugi przez tego samego Ducha mowę wiedzy, &ldquo;</em></p>
</blockquote>
<p>To B&oacute;g dając swojego Ducha (a nie inna osoba) rozdziela&nbsp; takie dary jak mądrość, cud&oacute;w czy proroctw. W dniu pięćdziesiątnicy tenże Duch został wylany na uczni&oacute;w, a ukazał się w postaci płomyk&oacute;w ognia nad ich głowami.</p>
<p>Duch zatem<span>&nbsp;</span><strong>rozdziela</strong><span>&nbsp;</span>nie sam z siebie, co zilustruję na przykładzie.</p>
<p>W ewangelii Jana 3:8 czytamy, że &ldquo;<strong><em>Wiatr wieje tam, gdzie chce</em></strong>&ldquo;. Czy idąc tropem trynitarian pokusimy się o twierdzenie, iż w świetle Pisma Świętego &bdquo;<strong>wiatr &ndash; to osoba</strong>&rdquo;, bo przecież wieje tam gdzie chce a więc ma wolną wolę!</p>
<h3>Trzech Świadk&oacute;w</h3>
<p>Bardzo wiele do myślenia daje nam analiza 1 Jana 5:7-8 (BT) , gdzie<span>&nbsp;</span><strong>Duch&nbsp;</strong><span>&nbsp;</span>jest postawiony z takim szeregiem &bdquo;świadk&oacute;w&rdquo; jak &bdquo;<strong>krew i woda</strong>&rdquo;.</p>
<blockquote>
<p><em>&ldquo;Trzej bowiem dają świadectwo:&nbsp;<span>&nbsp;</span><strong>Duch, woda i krew</strong>, a ci trzej w jedno się łączą.&rdquo;&nbsp;</em></p>
</blockquote>
<p>Krew i woda jak czytamy podobnie jak Duch świadczą, ale przecież nie są osobami. Czy zatem wymieniony tu Duch pośr&oacute;d wody i krwi miałby być osobą. Jak widzimy w tym wersecie personifikacja świadczy przeciwko osobowemu Duchowi.</p>
<p>Osoby wierzące w osobowego Ducha często przytaczają r&oacute;wnież werset&nbsp; m&oacute;wiący o<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/34.html" title="Czy można zasmucać moc?">zasmucaniu Ducha Świętego</a><span>&nbsp;</span>ale ten temat rozwijamy w osobnym wpisie.</p>
<p>Oczywiście&nbsp; temat Ducha Świętego jest bardzo interesujący dla każdego czytelnika Pisma Świętego &ndash; ponieważ Biblia nie podaje pełnej i szczeg&oacute;łowej definicji Ducha Świętego oraz tego jak (r&oacute;żnymi sposobami) się Nim posługuje B&oacute;g&nbsp; Ojciec, nie chcemy udawać, że wiemy wszystko w tym temacie.</p>
<h4>Jednego jednak w oparciu o Pismo Święte jesteśmy pewni :</h4>
<p>OBRAZ&nbsp; DUCHA&nbsp; ŚWIĘTEGO JAKI&nbsp; KREŚLI ATANAZJAŃSKIE WYZNANIE&nbsp; WIARY JEST SPRZECZNY&nbsp; Z NAUKAMI&nbsp; PISMA ŚWIĘTEGO!<br />Dajemy na poparcie tego stwierdzenia wiele biblijnych argument&oacute;w zar&oacute;wno na tej stronie jak i w poszczeg&oacute;lnych komentarzach bloga.<br />Na koniec chcielibyśmy zaprosić Cię do pofantazjowania.&nbsp; Zał&oacute;żmy, że przez całe życie żyłeś na bezludnej wyspie. Nic nie wiesz o Biblii ani o tym czego ona uczy. Nie znasz żadnych doktryn ani religii.</p>
<p>Czy czytając Biblię pierwszy raz w życiu, bez żadnej wiedzy zewnętrznej ani sugestii ze strony os&oacute;b trzecich dojdziesz do wniosku, że Duch Święty jest trzecią osobą Boga?</p>
<p>A może dojdziesz do przekonania, że B&oacute;g jest Tr&oacute;jcą Świętą?</p>
<p>Czy raczej zdefiniujesz Ducha Świętego jako Boga w działaniu, Boga dającego moc, wiedzę i myśli człowiekowi Boga docierającego na r&oacute;żne sposoby do człowieka? Czy nie dojdziesz do wniosku, że Duch Święty to ożywiająca siła, inspirująca energia czy objawiona mądrość będąca w Bogu<strong><span>&nbsp;</span>a nie odrębna osoba?</strong></p>
<p>Nigdzie w Biblii (nawet jeżeli uznamy, że Duch Święty jest osobą) nie powiedziano, że Duch Święty wchodzi w skład jednego Boga. Nigdzie nie ma modlitw do Ducha Świętego. W Biblii nie znajdujemy r&oacute;wnież nawet jednego wersetu m&oacute;wiącego czytelnikowi, że B&oacute;g składa się z TRZECH&nbsp; os&oacute;b z czego jedną z nich jest Duch Święty!</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none">Osoba Ducha Świętego a zbawienie- Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/46.html" style="text-decoration:none">Czy Ducha Świętego można dzielić i rozdawać? &ndash; Liczb 11:17</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/45.html" style="text-decoration:none">Moc z wysokości &ndash; Łukasza 24:49</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/34.html" style="text-decoration:none">Nie zasmucajcie Ducha Świętego &ndash; Efezjan 4:30</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/osobowosc-ducha-swietego" style="text-decoration: none;">https://blog.antytrynitarianie.pl/osobowosc-ducha-swietego</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877201&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">2088295cfc</p>
</div>
</body>
