<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus “Sługa Jahwe” – Izajasza 42:1</title>

<meta name="description" content="Jezus “Sługa Jahwe” – Izajasza 42:1 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/70.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus “Sługa Jahwe” – Izajasza 42:1"/>
<meta property="og:description" content="Jezus “Sługa Jahwe” – Izajasza 42:1 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</h1>
<div>
<h1>Kim jest Sługa Jahwe?</h1>
<p>W Izajasza 42:1&nbsp; o &ldquo;Słudze Jahwe&rdquo; czytamy:</p>
<blockquote>
<p><em>&rdquo;&nbsp;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję.<span>&nbsp;</span><strong>Wybrany m&oacute;j</strong>, w kt&oacute;rym mam upodobanie. Sprawiłem, że Duch m&oacute;j na Nim spoczął; On przyniesie narodom Prawo. &ldquo;</em></p>
</blockquote>
<p>O kim m&oacute;wi prorok? W przypisie do BT czytamy &ldquo;<em>NT w r&oacute;żnych swoich tekstach uznaje i widzi w Izajaszowym &ldquo;<strong>Słudze Pańskim</strong>&rdquo; proroczą zapowiedź &ndash;<span>&nbsp;</span><strong>typ samego Jezusa Chrystusa, Mesjasza i Zbawiciela</strong></em>&ldquo;. Nowy Testament nie pozostawia cienia wątpliwości, że chodzi w tym fragmencie o Jezusa (w zwrocie Sługa Pański a w BT II wyd. &ldquo;Sługa Jahwe&rdquo;). Przeczytajmy chociażby Mateusza 12:17-18 ( fragment od 15 wersetu katolicka BT wyd. II tytułuje:&nbsp;<span>&nbsp;</span><em><strong>Jezus &ldquo;Sługa Pański&rdquo;</strong></em>).</p>
<blockquote>
<p><em>&nbsp;&ldquo;Tak miało się spełnić słowo proroka Izajasza: Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>; kt&oacute;rego wybrałem, Umiłowany m&oacute;j, w kt&oacute;rym moje serce ma upodobanie. &ldquo;</em></p>
</blockquote>
<p>Czy zwrot &ldquo;Sługa Pański&rdquo;<span>&nbsp;</span><em>(w języku hebrajskim ebed ha-Elohim lub ebed Jahweh</em>) odnosił się także do innych ludzi?</p>
<h2>Mojżesz sługa Pański</h2>
<p>W 2 Kr&oacute;l&oacute;w 18:12 Sługą Pańskim został nazwany Mojżesz&nbsp; &rdquo; &hellip; wszystko, cokolwiek przykazał<span>&nbsp;</span><strong>Mojżesz, sługa Pański</strong>. Nie słuchali tego ani nie spełniali&rdquo;. Jak widzimy Mojżesz tak jak Jezus nosił zaszczytny tytuł&nbsp;<span>&nbsp;</span><strong>sługa Pański</strong><em>.<span>&nbsp;</span></em>W książce<em><span>&nbsp;</span>&ldquo;Sługa Jahwy w księdze Izajasza proroka&rdquo;,<span>&nbsp;</span></em>X. J&oacute;zefa Archutowskiego na stronie 98 czytamy:</p>
<div><a href="pics/70_1.jpg"><img src="pics/70_1.jpg" border="0" alt="Rozdział &quot;Znaczenie &quot;Sługa Jahwy&quot;" title="Sługa Jahwe" width="300" height="159" /></a>
<p>Rozdział &ldquo;Znaczenie &ldquo;Sługa Jahwy&rdquo;</p>
</div>
<p>Czyli zgodnie z tym co tu czytamy zwrot &ldquo;Sługa Jahwy&rdquo; jest zależny od Jahwe. Czy taki zwrot zatem pasuje do rzekomej drugiej osoby Tr&oacute;jcy Świętej jeżeli stosowany jest do ludzi (Abraham, Mojżesz, Dawid) , narodu izraelskiego a nawet kr&oacute;l&oacute;w pogańskich (Nebukadneccar)?</p>
<p>Jeżeli mamy wątpliwości jak rozumieć słowo<span>&nbsp;</span><strong>Sługa</strong><span>&nbsp;</span>to Pan Jezus wyjaśnia to dobitnie w Jana 13:16.</p>
<blockquote>
<p><em>&ldquo;Zaprawdę, zaprawdę, powiadam wam:<span>&nbsp;</span><strong>Sługa nie jest większy od swego pana</strong><span>&nbsp;</span>ani<span>&nbsp;</span><strong>wysłannik od tego, kt&oacute;ry go posłał</strong>.&rdquo;</em></p>
</blockquote>
<p>Jezus doskonale rozumie znaczenie słowa sługa co wynika z powyższej wypowiedzi. Jest w tym wersecie jeszcze jeden ważny zwrot m&oacute;wiący, że wysłannik nie jest większy od tego, kt&oacute;ry go posłał.</p>
<p>Czyż Jezus nie jest wysłannikiem Boga Ojca? W ewangelii Jana 4:34 Jezus powiedział : &ldquo;&hellip; Moim pokarmem jest wypełnić wolę<span>&nbsp;</span><strong>Tego, kt&oacute;ry Mnie posłał</strong>, i wykonać<span>&nbsp;</span><strong>Jego</strong><span>&nbsp;</span>dzieło.&rdquo; Gdyby Jezus był częścią Boga, czy m&oacute;głby powiedzieć te słowa? Czyż zostałby posłany czy raczej sam z własnej woli by przyszedł na ziemię? Czy przyszedłby wykonać<strong><span>&nbsp;</span>swoje</strong><span>&nbsp;</span>czy<strong><span>&nbsp;</span>JEGO</strong><span>&nbsp;</span>dzieło?</p>
<p>W słowniczku do Biblii Tysiąclecia II wydanie czytamy:</p>
<div><a href="pics/70_2.jpg"><img src="pics/70_2.jpg" border="0" alt="Kim jest proroczo zapowiadany Sługa Jahwe" title="Sługa Jahwe" width="332" height="140" /></a>
<p>Słownik BT wyd. II &ldquo;Sługa Jahwe&rdquo;</p>
</div>
<p>Dlaczego (jeżeli odniesiono ten&nbsp; zwrot do Jezusa w NT) napisano że &ldquo;Tradycja żydowska&rdquo; widzi w Nim Mesjasza? Czy kościoły trynitarne w tych fragmentach nie widzą Mesjasza? A jeżeli nie to kogo?</p>
<h2>Jak zwrot &ldquo;<strong>Sługa Jahwe</strong>&rdquo; czy &ldquo;Sługa Boży&rdquo; rozumieli uczniowie?</h2>
<p>W Dziejach Apostolskich&nbsp; 4:27 czytamy słowa odnoszące się do Pana Jezusa:</p>
<blockquote>
<p><em>&ldquo;Zeszli się bowiem rzeczywiście w tym mieście przeciw<span>&nbsp;</span><strong>świętemu Słudze Twemu, Jezusowi</strong>, kt&oacute;rego namaściłeś, Herod i Poncjusz Piłat z poganami i pokoleniami Izraela,&rdquo;</em></p>
</blockquote>
<p>Wcześniej w tej samej modlitwie, uczniowie nazywają kr&oacute;la Dawida &bdquo;Bożym sługą&rdquo;.<span>&nbsp;</span><em>&ldquo;Tyś przez Ducha Świętego powiedział<span>&nbsp;</span><strong>ustami sługi Twego Dawida</strong>: Dlaczego burzą się narody i ludy knują rzeczy pr&oacute;żne?&rdquo;</em>.</p>
<p>Jak widzimy jest w tych wersetach mowa o słudze Dawidzie oraz słudze Panu Jezusie. Nie może być więc żadnych wątpliwości, że w pierwszym stuleciu chrześcijanie nie traktowali Jezusa jako Boga, lecz traktowali Go jako<strong><span>&nbsp;</span>sługę Boga.<span>&nbsp;</span></strong>Taki tok rozumowania poświadcza fragment z&nbsp; Dziej&oacute;w Apostolskich 3:26 gdzie po raz kolejny Pana Jezusa nazwano<span>&nbsp;</span><strong>Sługą</strong>:</p>
<blockquote>
<p><em>&ldquo;Dla was w pierwszym rzędzie wskrzesił<span>&nbsp;</span><strong>B&oacute;g Sługę swego</strong><span>&nbsp;</span>i posłał Go, aby błogosławił każdemu z was w odwracaniu się od grzech&oacute;w &ldquo;</em>.</p>
</blockquote>
<p>Czy jest to rozsądne aby ktoś będąc BOGIEM był komukolwiek posłuszny? Czy o Ojcu kiedykolwiek powiedziano, że jest sługą Jezusa tak jak Jezus jest sługą Jahwe?</p>
<p>Ważnym argumentem jest r&oacute;wnież to, że będąc czyimś sługa nie jako do niego należymy. Chrześcijanie dla przykładu chociażby jak wynika to z Galat&oacute;w 3:29 należą do Chrystusa.</p>
<h3>Chrystus B&oacute;g czy Chrystus boży?</h3>
<p>W 1 Koryntian 3:23 (BT) czytamy, kr&oacute;tkie ale za to jakże dobitne słowa:</p>
<blockquote>
<p><em>&ldquo;wy zaś Chrystusa, a<span>&nbsp;</span><strong>Chrystus &ndash; Boga</strong></em>&rdquo;</p>
<p><em>wg. BW &ldquo;<span>Wyście zaś Chrystusowi, a&nbsp;<strong>Chrystus Boży</strong></span>&ldquo;</em></p>
</blockquote>
<p>Jak to rozumiesz? Biblia m&oacute;wi, że Chrystus nie jest BOGIEM, ale jest BOŻY co stwarza poważny problem dla trynitarzy. Chrystus nie jest bowiem częścią Boga, ale<span>&nbsp;</span><strong>do Boga należy</strong><span>&nbsp;</span>jako jego Sługa!</p>
<p>Taki tok rozumowania potwierdza werset z Dziej&oacute;w Apostolskich 4:26 (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Powstali kr&oacute;lowie ziemscy i książęta zebrali się społem przeciw Panu i przeciw Chrystusowi<strong>&nbsp;jego</strong></span>&ldquo;</em></p>
</blockquote>
<p>B&oacute;g ma swego Sługę czy posłańca w postaci&nbsp;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/76.html" title="Czy Mesjasz może być Bogiem?"><strong>Mesjasza</strong></a>, kt&oacute;rego namaścił i wyznaczył do wykonania zadania. W Izraelu praktycznie, każde dziecko służyło swemu Ojcu stąd kiedy mowa o Bogu Ojcu i Jego Synu Izraelici doskonale wiedzieli o co w tym por&oacute;wnaniu chodzi.</p>
<h2>Co m&oacute;wią proroctwa o Słudze Jahwe</h2>
<p>W Starym Testamencie jest wiele proroczych fragment&oacute;w m&oacute;wiących proroczo o Jezusie jako Słudze Jahwe. By się o tym przekonać wystarczy przeczytać 49 rozdział księgi Izajasza. W 5 i 6 wersecie dla przykładu czytamy&nbsp; (BT):</p>
<blockquote>
<p><em>&ldquo;<span>Wsławiłem się w oczach Pana, B&oacute;g m&oacute;j stał się moją siłą. A teraz przem&oacute;wił Pan, kt&oacute;ry mnie&nbsp;<strong>ukształtował od urodzenia na swego Sługę</strong>, bym nawr&oacute;cił do Niego Jakuba i zgromadził Mu Izraela.&nbsp;A m&oacute;wił: To zbyt mało, iż jesteś&nbsp;<strong>Mi Sługą</strong>&nbsp;dla podźwignięcia pokoleń Jakuba i sprowadzenia ocalałych z Izraela! Ustanowię cię światłością dla pogan, aby moje zbawienie dotarło aż do krańc&oacute;w ziemi.&nbsp;&ldquo;</span></em></p>
</blockquote>
<p>Podobnie w Izajasza 53:11 w proroctwie o Jezusie (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;</em><span><em>Za mękę swojej duszy ujrzy światło i jego poznaniem się nasyci. Sprawiedliwy<strong>&nbsp;m&oacute;j sługa</strong>&nbsp;wielu usprawiedliwi i sam ich winy poniesie.</em>&nbsp;</span>&ldquo;</p>
</blockquote>
<p>Niekt&oacute;rzy są zdania, że Jezus był Sługą tylko w czasie jego pobytu na ziemi. Jak zatem możemy zrozumieć tekst z Hebrajczyk&oacute;w 8:1,2&nbsp; (BW)</p>
<blockquote>
<p><em>&ldquo;Gł&oacute;wną zaś rzeczą w tym, co m&oacute;wimy, jest to, że mamy takiego arcykapłana, kt&oacute;ry<span>&nbsp;</span><strong>usiadł po prawicy tronu Majestatu</strong><span>&nbsp;</span>w niebie,&nbsp;<span>&nbsp;</span></em><em><strong>Jako sługa</strong><span>&nbsp;</span>świątyni i prawdziwego przybytku, kt&oacute;ry zbudował Pan, a nie człowiek.&nbsp; &ldquo;</em></p>
</blockquote>
<p>Jak widzimy nawet jak Jezus jest już w niebie nazywany jest sługą. Co ważne, Pan Jezus usiadł po prawicy tronu Majestatu w niebie jako ten, kt&oacute;ry jest gotowy usługiwać temu co zasiada na tronie.</p>
<p>Reasumując. Czy nazwanie Jezusa (rzekomej drugiej osoby Boga) SŁUGĄ JAHWE, nie kł&oacute;ci się z doktryna m&oacute;wiącą o r&oacute;wności trzech os&oacute;b w jednym Bogu? Osąd pozostawiamy czytelnikom.</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/59.html" style="text-decoration:none">Czy Najwyższy B&oacute;g może być z kimś r&oacute;wny &ndash; Jana&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/58.html" style="text-decoration:none">Głową Chrystusa jest B&oacute;g &ndash; 1 Koryntian 11:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/40.html" style="text-decoration:none">Jezus podporządkowany Ojcu &ndash; 1 Koryntian 15:24-28</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-sluga-jahwe" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-sluga-jahwe</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877203&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1182bd3901</p>
</div>
</body>
