<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Osoba Ducha Świętego a zbawienie - Jana 17:3</title>

<meta name="description" content="Osoba Ducha Świętego a zbawienie - Jana 17:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/71.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Osoba Ducha Świętego a zbawienie - Jana 17:3"/>
<meta property="og:description" content="Osoba Ducha Świętego a zbawienie - Jana 17:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Osoba Ducha Świętego a zbawienie- Jana 17:3</h1>
<div>
<h1>Duch Święty a Zbawienie</h1>
<p>Czy to możliwe, (przy założeniu Tr&oacute;jcy Świętej), aby wiara tylko w dwie osoby boskie była niezbędna do zbawienia?</p>
<p>Dla wierzących w ten dogmat może być to zaskoczeniem, ale tak właśnie naucza Pismo Święte! Kości&oacute;ł głosi, jednak, że wszystkie trzy są sobie r&oacute;wne.</p>
<p>W<span>&nbsp;</span><strong>Jana 17:3</strong><span>&nbsp;</span>możemy przeczytać słowa, kt&oacute;re powinny zastanowić osoby wierzące w Tr&oacute;jcę. Poniżej cytat tego wersetu z Biblii Tysiąclecia .</p>
<blockquote>
<p><em>&ldquo;A to jest<span>&nbsp;</span><strong>życie wieczne</strong>: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego</strong><span>&nbsp;</span>prawdziwego Boga, oraz Tego,<span>&nbsp;</span><strong>kt&oacute;rego posłałeś</strong>, Jezusa Chrystusa.&rdquo;</em></p>
</blockquote>
<p>Większość komentarzy do tego fragmentu tyczy się faktu, iż wyodrębnia on osobę &bdquo;<strong>jedynego prawdziwego Boga</strong>&rdquo; od<span>&nbsp;</span><strong>osoby Pana Jezusa</strong><span>&nbsp;</span>(wykazując w ten spos&oacute;b odrębność Boga Ojca od Syna Bożego).</p>
<p>My jednak chcemy om&oacute;wić ten werset w jeszcze innej płaszczyźnie, koncentrując się na znamiennym &bdquo;<strong>braku&rdquo;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/137.html">osoby Ducha Świętego</a></strong><span>&nbsp;</span>w tekstach tyczących naszego zbawienia oraz życia wiecznego. Czyż do życia wiecznego wystarczy poznanie tylko Boga Ojca oraz Jezusa, bez potrzeby poznania rzekomej trzeciej osoby Tr&oacute;jcy?</p>
<p>Dla wszystkich czytelnik&oacute;w Pisma Świętego stwierdzenie &bdquo;do swego zbawienia nie potrzebuję Ducha Świętego&rdquo; &ndash; byłoby jawnym kłamstwem a wręcz bluźnierstwem! W świetle nauk Pana Jezusa &ndash; Duch Święty jest niezbędną<span>&nbsp;</span><strong>pomocą</strong><span>&nbsp;</span>w drodze do zbawienia.<br />Rola &bdquo;OSOBOWEGO Ducha Świętego&rdquo; w zbawieniu poszczeg&oacute;lnego człowieka &ndash; jest jednak bardzo &bdquo;NIEWYGODNYM TEMATEM&rdquo; dla trynitarzy! Dlaczego tak twierdzimy? Gdyż do zbawienia jak wynika ze sł&oacute;w Jezusa z Jana 17:3 nie potrzebujemy nabywania wiedzy o<span>&nbsp;</span><strong>Duchu Świętym</strong>. Rodzi się zasadnicze pytanie.</p>
<h2>Dlaczego Duch Święty został<span>&nbsp;</span><strong>pominięty</strong>?</h2>
<p>W tej kluczowej biblijnej radzie dotyczącej zbawienia z Jana 17:3 nie znajdujemy NIC o Duchu Świętym! Czy można być zbawionym poznawszy tylko dwie z trzech części Boga?</p>
<p>Nie jest to jedyne miejsce w Biblii. Wielokrotnie bowiem Słowo Boże pomija Ducha Świętego nawet w wersetach dotyczących<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/147.html"><strong>zbawienia</strong></a>. Przeczytajmy chociażby fragment z Objawienia 7:10 (BT)</p>
<blockquote>
<p><em>&ldquo;I głosem donośnym tak wołają:<span>&nbsp;</span><strong>Zbawienie u Boga naszego, Zasiadającego na tronie i u Baranka</strong>&ldquo;</em></p>
</blockquote>
<p>Dlaczego nie powiedziano w tym fragmencie, że stojący przed tronem i przed Barankiem odziani w białe szaty nie m&oacute;wią o<span>&nbsp;</span><strong>zbawieniu r&oacute;wnież u Ducha Świętego</strong>?</p>
<p>Dlaczego rozdzielono &ldquo;<em><strong>Zasiadającego na tronie&rdquo;<span>&nbsp;</span></strong>od osoby Jezusa<strong><span>&nbsp;</span>&ldquo;</strong><strong>Baranka&rdquo;?</strong></em></p>
<p>Kolejna ważna sprawa: nasze zbawienie ma wyraźny związek ze zdobywaniem wiedzy (poznaniem) o Bogu oraz Jego Synu. Jak mamy jednak poznać niepoznawalnego Boga w Tr&oacute;jcy?</p>
<p>Nie ma tu miejsca na tłumaczenia wszelkich &bdquo;niewygodnych&rdquo; dla trynitarzy fakt&oacute;w &ldquo;świętą tajemnicą wiary&rdquo;!</p>
<p>Oczywiście B&oacute;g tak przewyższa nas ludzi, że nie jesteśmy w stanie Go poznać absolutnie &bdquo;do końca&rdquo;. Uwzględnia to przecież tekst z Jana 17:3 gdzie czytamy o &bdquo;<strong>poznawaniu</strong>&rdquo; a nie &bdquo;<strong>poznaniu</strong>&rdquo; Boga oraz Tego, kt&oacute;rego On posłał &ndash; Jezusa. Poznawanie to tryb ciągły, trwający a nie dokonany.</p>
<p>Jeśli jednak uwzględniamy, że B&oacute;g objawia się nam ludziom w takim stopniu w jakim jesteśmy w stanie Go pojąć, dając jednocześnie zrozumiałe dla nas przykłady i odniesienia np. Ojciec i Syn (a nie bracia).</p>
<p>Jeżeli wierzymy, że Biblia zawiera Boże objawienie, to albo odnajdujemy tam potwierdzenie nauki o Tr&oacute;jcy Świętej albo wręcz przeciwnie dostrzegamy wyraźne sprzeczności z atanazjańskim wyznaniem wiary!</p>
<h3>Wiara w Boga i Jezusa a wiara w Ducha Świętego</h3>
<p>Kolejna wypowiedź Pana Jezusa dotycząca<span>&nbsp;</span><strong>wiary</strong>, kt&oacute;ra ma ścisły związek z naszym zbawieniem znajduje się w Jana 14:1 (BT)</p>
<blockquote>
<p><em>&ldquo;Niech się nie trwoży serce wasze.<span>&nbsp;</span><strong>Wierzycie w Boga</strong>? I<span>&nbsp;</span><strong>we Mnie</strong><span>&nbsp;</span>wierzcie&rdquo;</em></p>
</blockquote>
<p>Dlaczego Pan Jezus zaleca wiarę w dwie osoby (w Boga oraz w Niego) pomijając wiarę w Ducha Świętego, podobno r&oacute;wną co do mocy trzecią osobę Boga?<br />O jakim &bdquo; BOGU&rdquo;, wyraźnie odr&oacute;żnionym od siebie tu m&oacute;wi?</p>
<p>Sporo już napisaliśmy o znamiennym &bdquo;pomijaniu&rdquo; Ducha Świętego w wizjach opisujących chwałę Boga oraz Jego otoczenie gdzie nigdzie OSOBY Ducha Świętego nie dostrzegamy jak r&oacute;wnież tronu dla niego np. artykule &bdquo;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/49.html" title="Brak Ducha Świętego w wizjach Boga">Biblijne wizje Boga a Tr&oacute;jca Święta</a>&rdquo;. Dziwi także brak Ducha Świętego w pozdrowieniach w pierwszych 3 wersetach list&oacute;w o czym m&oacute;wimy w artykule &ldquo;Społeczność Ducha Świętego&rdquo;</p>
<p>Spr&oacute;buj odpowiedzieć na pytanie : Czy Biblia zawsze pokazuje czy opisuje nam &bdquo;niekompletnego Boga Tr&oacute;j-jedynego&rdquo;? (nieliczne wersety typu &bdquo;wyliczeniowego&rdquo; nic tu nie zmieniają bo nie objawiają nam &bdquo; r&oacute;wności i wsp&oacute;łodwieczności&rdquo;, czy też faktu wchodzenia w skład Tr&oacute;j-jedynego Boga)</p>
<h3>Posyłający i posłany</h3>
<p>Kolejna ciekawa wypowiedź pochodzi z Jana 7:16,17</p>
<blockquote>
<p><em>&ldquo;Odpowiedział im Jezus m&oacute;wiąc: Moja nauka<span>&nbsp;</span><strong>nie jest moją</strong>, lecz<span>&nbsp;</span><strong>Tego, kt&oacute;ry Mnie posłał</strong>. Jeśli kto chce pełnić Jego wolę, pozna, czy nauka ta jest od Boga,<span>&nbsp;</span><strong>czy też Ja m&oacute;wię od siebie samego.</strong>&ldquo;</em></p>
</blockquote>
<p>Zastan&oacute;wmy się. Czy gdyby Pan Jezus był drugą osobą Tr&oacute;j-jedynego Boga &ndash; to ta Jego wypowiedź nie byłaby pozbawiona jakiegokolwiek sensu?!</p>
<p>Przecież nawet gdyby m&oacute;wił sam z siebie to Jego wypowiedzi i tak<span>&nbsp;</span><strong>byłyby ciągle słowami tego samego &bdquo;Tr&oacute;j-jedynego Boga&rdquo;!</strong></p>
<p>Co ciekawe gdy Pan Jezus wyraźnie odgraniczał siebie od Boga m&oacute;wił do Żyd&oacute;w a dla nich było jasne i oczywiste, że tym Bogiem, o kt&oacute;rym z taką pokorą m&oacute;wi Jezus &ndash; jest B&Oacute;G JHWH (a nie &bdquo;Tr&oacute;jca Święta&rdquo; )</p>
<p>Zadajmy sobie dalsze pytania: Czy Jezus zapomniał o doniosłej roli jaką w przekazywaniu &bdquo; nauki Boga&rdquo; odgrywał Duch Święty?<br />DLACZEGO POMINĄŁ DUCHA ŚWIĘTEGO?</p>
<p>Czyż Jezus powiedziałby takie słowa gdyby sam (lub wraz z Duchem Świętym) wchodził w skład &bdquo; Tr&oacute;jcy Świętej&rdquo;?</p>
<h3>Jezus wstawia się za nami</h3>
<p>Wiele do myślenia dale nam werset z HEBRAJCZYK&Oacute;W 9:24 (BT):</p>
<blockquote>
<p><em>&ldquo;Chrystus bowiem wszedł nie do świątyni, zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej /świątyni/, ale do samego nieba, aby teraz wstawiać się za nami<span>&nbsp;</span><strong>przed obliczem Boga</strong>,&rdquo;</em></p>
</blockquote>
<p>Czyż tekst m&oacute;wiący, że &bdquo;Chrystus w niebie wstawia się za nami PRZED OBLICZEM BOGA&rdquo; wyraźnie i dobitnie nie rozr&oacute;żnia DWIE odrębne osoby (byt: Boga i Chrystusa)?</p>
<p>Jak myślisz, kto jest większy majestatem: ten kt&oacute;ry się wstawia czy ten do kt&oacute;rego się wstawia? A gdzie jest TRZECIA OSOBA BOGA &bdquo;Duch Święty&rdquo;?</p>
<h3>Co z Duchem Świętym</h3>
<p>Wreszcie kolejny fragment Biblii: Mateusza 11:27 (w przekładzie katolickiej Biblii Poznańskiej)</p>
<blockquote>
<p><em>&ldquo;Ojciec dał mi wszystko, i<span>&nbsp;</span><strong>nikt nie zna Syna, tylko Ojciec</strong>, i<span>&nbsp;</span><strong>nikt nie zna Ojca, tylko Syn</strong><span>&nbsp;</span>i ten, komu Syn zechce objawić&rdquo;<br /></em></p>
</blockquote>
<p>Pomyślmy. Dlaczego będąc w Tr&oacute;jcy Duch Święty nie zna Ojca jak r&oacute;wnież nie zna Syna? (przecież w 1Koryntiam 2:10 powiedziano, że &bdquo; Duch przenika nawet głębię samego Boga&rdquo;).</p>
<p>Pan Jezus nie pozostawia wątpliwości &bdquo;NIKT nie zna<span>&nbsp;</span><strong>Ojca opr&oacute;cz Syna i na odwr&oacute;t</strong>&rdquo;!<br />Czy można by było tak powiedzieć gdyby &bdquo;Duch Święty był osobą i wchodził w skład Tr&oacute;jcy Świętej&rdquo;?</p>
<p>Czyż wyraźnie nie potwierdza to faktu, iż Duch Święty objawiony nam na kartach Pisma Świętego NIE JEST DUCHOWĄ OSOBĄ i choć jako Boże narzędzie jest dla nas niezbędny w osiągnięciu zbawienia, to jest często pomijany w zwrotach tyczących naszych osobistych relacji z OSOBAMI Boga Ojca oraz Syna Bożego?!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/69.html" style="text-decoration:none">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego &ndash; Objawienie 3:22</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/48.html" style="text-decoration:none">Duch Święty &ndash; palcem Boga?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/35.html" style="text-decoration:none">Społeczność Ducha Świętego &ndash; 2 Koryntian 13:13</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/72.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/duch-swiety-zbawienie" style="text-decoration: none;">https://blog.antytrynitarianie.pl/duch-swiety-zbawienie</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877204&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">7c4ff4bd1b</p>
</div>
</body>
