<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wola Boga a wola Pana Jezusa – Jana 6:38</title>

<meta name="description" content="Wola Boga a wola Pana Jezusa – Jana 6:38 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/72.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wola Boga a wola Pana Jezusa – Jana 6:38"/>
<meta property="og:description" content="Wola Boga a wola Pana Jezusa – Jana 6:38 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Wola Boga a wola Pana Jezusa &ndash; Jana 6:38</h1>
<div>
<h1>Czyją wolę spełnia Jezus</h1>
<p>W ewangelii&nbsp; Jana 6:38 wg. Biblii Warszawskiej czytamy słowa, kt&oacute;re trudno jest wyjaśnić przyjmując dogmat o Tr&oacute;jcy Świętej.</p>
<blockquote>
<p>&nbsp;<em>&ldquo;Zstąpiłem bowiem z nieba,<span>&nbsp;</span><strong>nie aby wypełniać wolę swoją</strong>, lecz<span>&nbsp;</span><strong>wolę tego, kt&oacute;ry mnie posłał</strong>.&rdquo;</em></p>
</blockquote>
<p>Jak to możliwe, że będąc częścią Tr&oacute;jcy, kt&oacute;ra charakteryzuje się 100%&nbsp; jednością, Pan Jezus w powyższym wersecie stwierdził, że<span>&nbsp;</span><strong>zstąpił z nieba</strong><span>&nbsp;</span>by wypełnić<span>&nbsp;</span><strong>nie swoja wolę,<span>&nbsp;</span></strong>ale tego<strong><span>&nbsp;</span>kt&oacute;ry go posłał</strong>. Warto zaznaczyć w tym miejscu, że słowa&nbsp; te odnoszą się do czasu, kiedy Pan Jezus przebywał jeszcze w niebie. Jak czytamy&nbsp;<span>&nbsp;</span><strong>zstąpił</strong><span>&nbsp;</span>bowiem z nieba, wiedząc jakie zadanie ma do wykonania i w jakim celu został tu &ldquo;posłany&rdquo;.</p>
<p>Czy gdyby Pan Jezus tworzył JEDNEGO BOGA z innymi osobami rzekomej Tr&oacute;jcy jak głoszą trynitarze, nie byłaby to także JEGO wola? Pomijam tu inny problem dla zwolennik&oacute;w Tr&oacute;jcy Świętej czyli roli Pana Jezusa jako posłańca&nbsp; om&oacute;wiony szerzej w artykule<span>&nbsp;</span><em><strong><a href="https://mojabiblia.github.io/a/70.html" title="Jezus został posłany przez Boga">Jezus &bdquo;Sługa Jahwe&rdquo;</a><span>&nbsp;</span></strong></em>.</p>
<p>Czy jest to do przyjęci, że Jeden B&oacute;g ma dwie czy nawet trzy wole działania i do tego r&oacute;żne?</p>
<p>Przyznamy, że jest to co najmniej dziwne, że będąc w jedności z pierwszą osobą rzekomej Tr&oacute;jcy Pan Jezus&nbsp; nie wykonuje SWOJEJ woli lecz tego, kto go na ziemię posyła. Czy to możliwe, że jest<span>&nbsp;</span><strong>jeden B&oacute;g<span>&nbsp;</span></strong>jeżeli m&oacute;wimy o dw&oacute;ch wolach?</p>
<h2>Nie co Ja chcę, ale co Ty</h2>
<p>Podobną myśl znajdujemy w ewangelii Marka 14:36 BW.</p>
<blockquote>
<p><em>&ldquo;I m&oacute;wił: Abba, Ojcze ! Ty wszystko możesz, oddal ten kielich ode mnie; wszakże<span>&nbsp;</span><strong>nie co Ja chcę, ale co Ty</strong>. &rdquo;</em></p>
</blockquote>
<p>Czyż nie jest to dziwne, że Pan Jezus stwierdza w tym miejscu, że to co się ma wydarzyć<span>&nbsp;</span><strong>nie jest jego wolą</strong><span>&nbsp;</span>ale wolą jego Ojca? Jak rozumieć słowa &ldquo;<em><strong>nie co Ja chcę</strong></em>&rdquo; zakładając, że to ten sam B&oacute;g?</p>
<p>W analogicznym fragmencie z Łukasza 22:42 Pan Jezus m&oacute;wi<span>&nbsp;</span><em>&ldquo;&hellip;. wszakże<span>&nbsp;</span><strong>nie moja, lecz twoja wola<span>&nbsp;</span></strong>niech się stanie&rdquo;</em>.</p>
<p>Co sądzisz o r&oacute;żnych wolach tego samego Boga? Co ciekawe n<strong>ie tylko w tej kwestii</strong><span>&nbsp;</span>Pan Jezus nie ma swojego zdania oraz możliwości użycia swojej woli. Zobaczmy co m&oacute;wi w Mateusza 20:23:</p>
<blockquote>
<p><em>&rdquo; M&oacute;wi im; Kielich m&oacute;j pić będziecie, ale zasiąść po prawicy mojej czy po lewicy &ndash;<span>&nbsp;</span><strong>nie moja to rzecz</strong>,<span>&nbsp;</span><strong>lecz Ojca mego</strong>, kt&oacute;ry da to tym, kt&oacute;rym zostało<span>&nbsp;</span><strong>przez niego</strong><span>&nbsp;</span>przygotowane &rdquo;<span>&nbsp;</span></em>(BW)</p>
<p>&ldquo;On rzekł do nich: Kielich m&oacute;j pić będziecie.<span>&nbsp;</span><strong>Nie do Mnie jednak należy dać miejsce po mojej stronie prawej i lewej</strong>, ale [dostanie się ono] tym, dla kt&oacute;rych<span>&nbsp;</span><strong>m&oacute;j Ojciec je przygotował</strong>.&rdquo; (BT)</p>
</blockquote>
<h3>Nie Jezus decyduje kto ma zasiadać po jego prawicy.</h3>
<p>Czy Pan Jezus będąc (zakładając Tr&oacute;jcę) drugą osobą Boga m&oacute;gł stwierdzić, że kwestia zasiadania po jego lewicy i prawicy<span>&nbsp;</span><strong>nie zależy od niego tylko od pierwszej osoby Boga</strong>?</p>
<p>Co istotne, sprawa<span>&nbsp;</span><strong>tyczyła się przyszłości,</strong><span>&nbsp;</span>gdy Pan Jezus<span>&nbsp;</span><strong>będzie kr&oacute;lował w niebie.</strong></p>
<p>Rodzi się też pytanie: Jak można zasiadać po prawicy czy lewicy<strong><span>&nbsp;</span>TYLKO CZĘŚCI Boga</strong>? Przecież jeżeli Jezus jest 1/3 jednego Boga to jest to absurdalne. W środku B&oacute;g Ojciec, po jego prawicy Jezus a z prawej i lewej strony Jezusa wybrani apostołowie? Ducha pomijam tutaj gdyż Biblia nie opisuje ani Jego tronu, ani że jest po lewicy Boga.</p>
<p>Trzeba r&oacute;wnież zauważyć, że o zasiadaniu po JEGO prawicy (Nie prawicy Ojca czy Ducha) Jezus<span>&nbsp;</span><strong>nie sam o sobie nie stanowi, nie sam decyduje</strong>.</p>
<p>Czy jest to możliwe zakładając, że jest częścią Boga, kt&oacute;rego poszczeg&oacute;lne osoby są sobie r&oacute;wne. Czy&nbsp; o tym, kto zasiada po jego prawicy czy lewicy ma decydować za Jezusa jego Ojciec (inna osoba Tr&oacute;jcy)?</p>
<p>Jaka to jedność i r&oacute;wność?</p>
<p>Gdyby istotnie Jezus był częścią Tr&oacute;jcy bez problemu SAM m&oacute;głby w imieniu Boga, kt&oacute;rego reprezentował odpowiedzieć!</p>
<h3>Jak tłumaczą to trynitarze?</h3>
<p>Spotkaliśmy się z dziwnym tłumaczeniem tej wypowiedzi Pana Jezusa. Niekt&oacute;rzy argumentują, że do podjęcia tej decyzji potrzebna była &bdquo;konsultacja w obrębie os&oacute;b Tr&oacute;jcy Świętej&rdquo;!</p>
<p>To dość karkołomna teza, bo przecież trynitarze m&oacute;wią&nbsp; &bdquo;choć osoby są TRZY to B&oacute;g&nbsp; jest JEDEN&rdquo;. Tak więc decyzje kt&oacute;rejkolwiek z TRZECH os&oacute;b są decyzjami TR&Oacute;JJEDYNEGO BOGA!</p>
<p>Warto zastanowić się, dlaczego NIGDY B&oacute;g Ojciec nie potrzebował przed podjęciem jakiejkolwiek decyzji najpierw &bdquo;konsultować się&rdquo; z Panem Jezusem czy Duchem Świętym.</p>
<p>Atanazjańska definicja podkreśla rzekomą &bdquo;r&oacute;wność os&oacute;b&rdquo; &ndash; tak więc oczekiwanie wzajemnych konsultacji powinno dotyczyć na przemian wszystkich &bdquo;os&oacute;b Tr&oacute;j-jedynego Boga&rdquo;. Jednak z wypowiedzi Pana Jezusa zanotowanej w Mateusza 20:23 wyraźnie wynika, że Bogiem Najwyższym,&nbsp; jest jedynie B&oacute;g Ojciec. To On jest Suwerenem Wszechświata i On&nbsp; podejmuje najważniejsze i ostateczne decyzje.</p>
<h3>Kto posyła Jezusa?</h3>
<p>Kolejny fragment pochodzi z ewangelii Jana 7:28 (BT). Pan Jezus r&oacute;wnież tu stwierdza, że sam od siebie nie przyszedł na ziemię ale<strong><span>&nbsp;</span>został&nbsp; posłany</strong><span>&nbsp;</span>przez Boga:</p>
<blockquote>
<p><em>&ldquo;A Jezus, ucząc w świątyni, zawołał tymi słowami: I Mnie znacie, i wiecie, skąd jestem. Ja jednak<span>&nbsp;</span><strong>nie przyszedłem sam od siebie</strong>; lecz prawdziwy jest Ten, kt&oacute;ry<span>&nbsp;</span><strong>Mnie posłał</strong>, kt&oacute;rego wy nie znacie. &ldquo;</em></p>
</blockquote>
<p>Jak to możliwe, że jedna część Tr&oacute;jcy wydaje polecenia innej w obrębie jednej tego samego Boga? I na zakończenie jeszcze jedna wypowiedź Pana Jezusa tym razem z Jana 12:49 BW.</p>
<blockquote>
<p><em>&ldquo;Bo Ja<span>&nbsp;</span><strong>nie z siebie samego m&oacute;wiłem</strong>, ale Ojciec, kt&oacute;ry mnie posłał,<span>&nbsp;</span><strong>On mi rozkazał</strong>, co mam powiedzieć i co mam m&oacute;wić.&rdquo;</em></p>
</blockquote>
<p>Czy będąc Bogiem r&oacute;wnym Ojcu Jezus nie m&oacute;wił by OD SIEBIE. A jak rozumieć słowa &ldquo;<em><strong>On mi rozkazał</strong></em>&ldquo;. Czy r&oacute;wność os&oacute;b w Tr&oacute;jcy polega na tym, że jedna z os&oacute;b<span>&nbsp;</span><strong>rozkazuje</strong><span>&nbsp;</span>innej?</p>
<p>Wszystkie te problematyczne pytania znikając jeżeli zgodzimy się z wypowiedzią z<span>&nbsp;</span><strong>1 listu do Koryntian 11:3</strong><span>&nbsp;</span>(Pan Jezus w czasie pisania tego listu przebywał już w niebie),&nbsp; że &ldquo;<strong><em><a href="https://mojabiblia.github.io/a/58.html" title="Jezus jest podporządkowany Ojcu">głową Chrystusa B&oacute;g</a></em></strong>&ldquo;.</p>
<p>Na koniec fragment do przemyślenia z Jan 7:17,18 (BW)</p>
<blockquote>
<p><em>&ldquo;Jeśli kto chce pełnić wolę jego, ten pozna, czy ta nauka jest z Boga,<span>&nbsp;</span><strong>czy też Ja sam m&oacute;wię od siebie</strong>.&nbsp;</em></p>
<p><em>Kto od siebie samego m&oacute;wi, ten szuka własnej chwały;<strong><span>&nbsp;</span>ale kto szuka chwały tego, kt&oacute;ry go posłał</strong>, ten jest szczery i nie ma w nim nieprawości. &ldquo;</em></p>
<p><em><strong>&nbsp;</strong></em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/63.html" style="text-decoration:none">Jezus ma początek a B&oacute;g nie ma &ndash; Objawienie 3:14</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/62.html" style="text-decoration:none">Czy Jezus to Jahwe &ndash; Mateusza 27: 46</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/51.html" style="text-decoration:none">Modlitwy Jezusa zawsze do Ojca a nigdy do Ducha Świętego&hellip;</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/73.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/wola-boga-a-jezusa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/wola-boga-a-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877205&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">24b375ed43</p>
</div>
</body>
