<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Trójca Przenajświętsza a pogańskie Triady – Zachariasza 14:9</title>

<meta name="description" content="Trójca Przenajświętsza a pogańskie Triady – Zachariasza 14:9 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/73.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Trójca Przenajświętsza a pogańskie Triady – Zachariasza 14:9"/>
<meta property="og:description" content="Trójca Przenajświętsza a pogańskie Triady – Zachariasza 14:9 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Tr&oacute;jca Przenajświętsza a pogańskie Triady &ndash; Zachariasza 14:9</h1>
<div>
<h1><strong>Tr&oacute;jca a pogańskie triady b&oacute;stw<br /></strong></h1>
<p>Czy B&oacute;g Biblii objawił się ludzkości jako Triada czy Tr&oacute;jca b&oacute;stw?</p>
<p>Zobaczmy jak na to pytanie odpowiadają dwa poniżej zacytowane wersety biblijne. Pierwszy pochodzi z księgi Powt&oacute;rzonego Prawa 6:4 (<em>BT pogrubienia nasze</em>)</p>
<blockquote>
<p><em>&ldquo;Słuchaj, Izraelu, Pan jest naszym Bogiem &ndash;<span>&nbsp;</span><strong>Panem jedynym</strong>&ldquo;</em></p>
</blockquote>
<p>oraz drugi z Zachariasza 14:9</p>
<blockquote>
<p><em>&ldquo;A Pan będzie kr&oacute;lem nad całą ziemią. W&oacute;wczas<span>&nbsp;</span><strong>Pan będzie jeden</strong><span>&nbsp;</span>i jedno będzie Jego imię&rdquo;</em></p>
</blockquote>
<p>Aby powyższe teksty biblijne &bdquo;przem&oacute;wiły do nas bardziej dobitnie&rdquo; zacytujmy je z katolickiego przekładu Biblii Poznańskiej.</p>
<blockquote>
<p><em>&ldquo;Słuchaj Izraelu!<span>&nbsp;</span><strong>Jahwe jest naszym Bogiem</strong>, Jahwe<span>&nbsp;</span><strong>jedyny</strong>&ldquo;</em></p>
<p><em>&ldquo;I będzie Jahwe Kr&oacute;lem całego świata; w owym dniu<span>&nbsp;</span><strong>Jahwe będzie [Bogiem] jedynym</strong><span>&nbsp;</span><strong>i</strong><span>&nbsp;</span><strong>tylko Jego Imię będzie [czczone]&rdquo;</strong></em></p>
</blockquote>
<h2>Jahwe a obcy Bogowie</h2>
<p>Zanim przejdziemy do meritum warto przypomnieć, że<span>&nbsp;</span><strong>w odr&oacute;żnieniu</strong><span>&nbsp;</span>od otaczających nar&oacute;d wybrany lud&oacute;w, Izraelici czcili tylko<span>&nbsp;</span><strong>jednego</strong><span>&nbsp;</span>Boga. Boga<span>&nbsp;</span><strong>jednoosobowego</strong>, kt&oacute;ry miał na Imię Jahwe! Ten właśnie B&oacute;g przestrzegał sw&oacute;j nar&oacute;d przed bogami okolicznych narod&oacute;w słowami z 5 Mojżeszowej 6: 14,15 (BT)</p>
<blockquote>
<p><em>&ldquo;Nie będziecie oddawali czci bogom obcym,<span>&nbsp;</span><strong>spomiędzy bog&oacute;w okolicznych narod&oacute;w</strong>, bo Pan, B&oacute;g tw&oacute;j, kt&oacute;ry jest u ciebie, jest<span>&nbsp;</span><strong>Bogiem zazdrosnym</strong>, by się nie rozpalił na ciebie gniew Pana, Boga twego, i nie zmi&oacute;tł cię z powierzchni ziemi.</em>&ldquo;</p>
</blockquote>
<p>W panteonie b&oacute;stw<span>&nbsp;</span><strong>tych innych narod&oacute;w</strong><span>&nbsp;</span>nader często pojawiały się<span>&nbsp;</span><strong>triady</strong><span>&nbsp;</span>czy<span>&nbsp;</span><strong>tr&oacute;jce bog&oacute;w</strong>. By się o tym przekonać wystarczy wyszukać w encyklopediach informacje o tr&oacute;jcach takich jak triady kananejskie, babilońskie, asyryjskie, egipskie czy rzymskie np:</p>
<ul>
<li>Fenicja znała kilka triad np.<span>&nbsp;</span><span>Baal, Asztarte i Eszmun</span></li>
<li>W Babilonii istniała &ldquo;tzw. tr&oacute;jca męska&rdquo; Ea, Marduk i Gibil</li>
<li>Grecja to Zeus, Posejdon, Hades</li>
<li>W Mezopotamii najbardziej znaną triadą b&oacute;stw tworzyli Elil, An i Enki,</li>
<li>Egipt &ndash; &ldquo;triada rodzinna&rdquo; (ojciec, matka, syn) Ozyrys, Izyda, Horus.</li>
<li>Rzym to Tr&oacute;jca Kapitolińska&rdquo; składająca się z trzech b&oacute;stw: Jowisza, Junony i Minerwy (utożsamianych z Zeusem Herą i Ateną).</li>
<li>W Hinduizmie: Brahma, Wisznu, Siwa (typowa koncepcja jednego boga w trzech osobach).</li>
<li>Chiny &ndash; &ldquo;Fu Lu Shou&rdquo; &ndash; w ludowych wierzeniach chińskich tr&oacute;jca b&oacute;stw gwiezdnych, w kt&oacute;rej skład wchodzą: Fuxing&nbsp; jako b&oacute;g szczęścia, Shouxing jako b&oacute;g długowieczności oraz Luxing czyli b&oacute;g kariery.</li>
</ul>
<p>Nie chcemy tu rozpisywać się o r&oacute;żnych formach tych triad czy tr&oacute;jc spotykanych r&oacute;wnież w innych pogańskich religiach nawet nam bliskich jak np. tr&oacute;jca prasłowiańska tzw. &bdquo;Trzygł&oacute;w&rdquo; (tzw.<span>&nbsp;</span><em>Triglav</em>).</p>
<p>Możliwe, że dla rozr&oacute;żnienia od innych tr&oacute;jc kości&oacute;ł zaczął używać słowa &ldquo;Przenajświętsza&rdquo; (wzmocniona forma stopnia najwyższego od słowa święta) chociaż takiego słowa nie ma w Piśmie Świętym!</p>
<h3>Tr&oacute;jca jest biblijna czy pogańska?</h3>
<p>Czytając Biblię warto zwr&oacute;cić uwagę co na temat religii Kananejczyk&oacute;w miał do powiedzenia B&oacute;g Biblii. (Kananejczycy czcili triady b&oacute;stw np. El, Baal, Aszera) Żydzi bez wątpienia stykali się wielokrotnie z naukami innych pogańskich religii m&oacute;wiących o Triadach czy Tr&oacute;jcach, chociażby będąc w Egipcie. W Księdze Powt&oacute;rzonego Prawa 12:29-31 (BT) czytamy jednak taką przestrogę:</p>
<blockquote>
<p><em>&ldquo;Gdy Pan, B&oacute;g tw&oacute;j, wytępi przed tobą narody, kt&oacute;re ty idziesz wydziedziczyć, gdy je wydziedziczysz i zamieszkasz w ich ziemi, strzeż się,<span>&nbsp;</span><strong>byś nie dał się skusić do p&oacute;jścia w ich ślady</strong>. A po ich wytępieniu &ndash;<span>&nbsp;</span><strong>byś nie szukał ich bog&oacute;w</strong>, m&oacute;wiąc: &laquo;Jak to narody służyły swym bogom, tak też i ja będą postępował&raquo;. Nie uczynisz tak wobec<span>&nbsp;</span><strong>Pana, Boga swego</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<p>Przewodnie teksty biblijne do tego komentarza nie pozostawiają żadnych wątpliwości, że B&oacute;g opisywany w Biblii odr&oacute;żniał się od bog&oacute;w okolicznych narod&oacute;w &hellip;. bo był<span>&nbsp;</span><strong>jednoosobowym</strong><span>&nbsp;</span>Bogiem, był<span>&nbsp;</span><strong>jedynym</strong><span>&nbsp;</span>Bogiem w odr&oacute;żnieniu od triad czy tr&oacute;jc okolicznych lud&oacute;w. Izraelici byli ewenementem wśr&oacute;d otaczających lud&oacute;w, czczących dosłownie tysiące b&oacute;stw. Izraelici odr&oacute;żniali się jako nar&oacute;d wybrany bo wierzyli<span>&nbsp;</span><strong>tylko w jednego Boga JHWH</strong>!</p>
<p>Istotną ciekawostką do tekstu z 5 Mojżeszowej 6:4 jest to, że tłumacze &rdquo;Septuaginty&rdquo; tłumacząc zar&oacute;wno tekst z Rodzaj 1:1 jak r&oacute;wnież omawiany przez nas tekst przewodni w taki spos&oacute;b, iż hebrajskie słowo &bdquo;Elohim&rdquo; przetłumaczyli na greckie słowo &bdquo;ho Theos&rdquo; czyli &bdquo;B&Oacute;G&rdquo; w liczbie pojedynczej. Zrobili to ponieważ:</p>
<ol>
<li>Nie mieli żadnych wątpliwości co do tego, iż Bogiem Biblii jest &bdquo; JEDEN JAHWE&rdquo; a nie jakaś TRIADA czy Tr&oacute;jca!</li>
<li>W języku greckim nie ma liczby mnogiej podkreślającej majestat czy dostojeństwo tzw. &bdquo;kr&oacute;lewskiej liczby mnogiej&rdquo; (Zobacz komentarz bloga : &rdquo;<a href="https://mojabiblia.github.io/a/26.html" title="Czy określenie Elohim świadczy o tr&oacute;jcy?"><strong>Elohim w liczbie mnogiej</strong></a>&rdquo; )</li>
</ol>
<h3>Czego uczył Pan Jezus o Bogu</h3>
<p>A jakie zdanie w tym temacie miał Pan Jezus (czyżby w Nowym Testamencie chciał zmienić koncepcję jednoosobowego Boga na Przenajświętszą Tr&oacute;jcę? Czy Jezus chciał objawić coś nowego, co do istoty bytu Wszechmocnego ? Czy sugerował, że jest częścią trzecią Tr&oacute;jcy?<br />Odczytajmy Marka 12:29 (BT)</p>
<blockquote>
<p><em>&ldquo;Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu,<span>&nbsp;</span><strong>Pan B&oacute;g nasz, Pan jest jeden</strong>.&rdquo;</em></p>
</blockquote>
<p>Pan Jezus cytuje w tym miejscu ten sam fragment z 5 Mojżeszowej 6:4 potwierdzający, że Bogiem jest ten sam B&oacute;g, kt&oacute;rego czcili Izraelici.</p>
<p>Gdyby było inaczej musiałby otwarcie o tym nauczać chociażby swoim uczniom, kt&oacute;rzy byli Izraelitami i całe życie wierzyli w Boga Jahwe.<br />Cytowany na wstępie tekst z Zachariasza 14:9 kiedy był spisywany, zawierał jak widzimy proroctwo na przyszłość. Tak więc fakt, iż &bdquo;JEDYNY JAHWE&rdquo;- miał być r&oacute;wnież Bogiem Wszechmocnym w przyszłości nie miał się zmienić, czy uaktualnić!</p>
<h3>B&oacute;g jest prawdom&oacute;wny</h3>
<p>Jeśli jesteś zwolennikiem nauki o Tr&oacute;jcy Świętej, zechciej odpowiedzieć na proste pytanie:</p>
<p>Czy B&oacute;g zawierając przymierza oszukiwałby nar&oacute;d wybrany (oraz wszystkich czytelnik&oacute;w Biblii) objawiając się jako<span>&nbsp;</span><strong>jeden</strong><span>&nbsp;</span>Jahwe nawet nie nawiązując do koncepcji o Tr&oacute;jcy?</p>
<p>Gdyby Wszechmocny był Bogiem w formie Tr&oacute;jcy czy Triady z pewnością objawiłby to już na samym początku na kartach Biblii! Nie dostrzegamy jednak takiej nauki zar&oacute;wno w Starym Testamencie jak i w Nowym Testamencie. Sformułowanie &bdquo; JEDYNY&rdquo; w odniesieniu do Boga Wszechmocnego występuje w całym Piśmie Świętym i co warte podkreślenia &ndash; nie pasuje do koncepcji zar&oacute;wno Tr&oacute;jcy jak i Triady!<br />Może jednak jak bałamutnie twierdzą zwolennicy Tr&oacute;jcy czy Triady &ndash; &bdquo; te fałszywe Tr&oacute;jce b&oacute;stw potwierdzają jednak istnienie tej prawdziwej, biblijnej Tr&oacute;jcy&rdquo;?</p>
<p>Zobacz co o takim rozumowaniu łączącym koncepcje z pogańskich, niechrześcijańskich religii z chrystianizmem czytamy w 2 Koryntian 6:15-17 (BT).</p>
<blockquote>
<p><em>&ldquo;Albo<span>&nbsp;</span><strong>jakaż jest wsp&oacute;lnota Chrystusa z Beliarem</strong><span>&nbsp;</span>lub wierzącego z niewiernym? Co wreszcie łączy świątynię Boga z bożkami? Bo my jesteśmy świątynią Boga żywego &ndash; według tego, co m&oacute;wi B&oacute;g: Zamieszkam z nimi i będę chodził wśr&oacute;d nich, i będę ich Bogiem, a oni będą moim ludem.<span>&nbsp;</span><strong>Przeto wyjdźcie spośr&oacute;d nich i odłączcie się od nich, m&oacute;wi Pan</strong>, i nie tykajcie tego, co nieczyste, a Ja was przyjmę&rdquo;</em></p>
</blockquote>
<p>Nie ma żadnych wątpliwości: koncepcje religijne z pogańskich religii nie powinna mieć nic wsp&oacute;lnego z naukami czystego chrystianizmu! Chrześcijanie zaś mają być od takich nie biblijnych wierzeń, nauk &ndash; oddaleni! (mają trzymać się od nich z daleka gdyż prowadzą do<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/18.html">bałwochwalstwa</a></strong>)</p>
<h3>B&oacute;g się nie zmienia</h3>
<p>Pismo Święte m&oacute;wi, że B&oacute;g się nie zmienia. Jest tym samym Bogiem, kt&oacute;rego wielbił nar&oacute;d wybrany. Przysyłając na ziemię Pana Jezusa dał nam pośrednika nowego przymierza (starego był Mojżesz). Jasno to przedstawił to apostoł Paweł w 1 liście do Koryntian 8:4-6 (BT)</p>
<blockquote>
<p><em>&ldquo;Zatem jeśli chodzi o spożywanie pokarm&oacute;w, kt&oacute;re już były bożkom złożone na ofiarę, wiemy dobrze, że nie ma na świecie ani żadnych bożk&oacute;w, ani żadnego boga,<span>&nbsp;</span><strong>pr&oacute;cz Boga jedynego</strong>. A choćby byli na niebie i na ziemi<span>&nbsp;</span><strong>tak zwani bogowie</strong><span>&nbsp;</span>&ndash; jest zresztą mn&oacute;stwo takich bog&oacute;w i pan&oacute;w dla nas istnieje<span>&nbsp;</span><strong>tylko jeden B&oacute;g</strong>, Ojciec, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy&rdquo;</em></p>
</blockquote>
<p>Paweł napisał, że dla chrześcijan jest tylko jeden B&oacute;g. Tym<span>&nbsp;</span><strong>Bogiem jedynym</strong><span>&nbsp;</span>jak czytamy w powyższym tekście jest nasz<span>&nbsp;</span><strong>niebiański Ojciec</strong>. Zwr&oacute;ć uwagę, że nie ma w tym wersecie ani jednego słowa na temat Ducha Świętego.</p>
<p>Dla prawdziwych chrześcijan szokujące i absurdalne jest doszukiwanie się &bdquo;<em>pełniejszego objawienia Boga</em>&rdquo; poprzez czerpanie wzorc&oacute;w<span>&nbsp;</span><strong>z obcych kultur!</strong><span>&nbsp;</span>Szokujące jest to, że piękno biblijnego monoteizmu zostało zastąpione koncepcją tr&oacute;jcy zaczerpniętą z religii pogańskich i mitologii. Nie do przyjęcia jest także brnięcie w filozofię i czcze rozważania na temat domniemanych zależności pomiędzy Jezusem, Bogiem Ojcem i Duchem Świętym.</p>
<p>Niestety trynitarianie nie mając konkretnych dowod&oacute;w wykazujących biblijny charakter dogmatu o Tr&oacute;jcy Świętej, posiłkują się wielotomowymi rozprawami na temat tego czy Jezusa jest<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/23.html" title="Cytaty o wsp&oacute;łistotności Ojca z Synem">wsp&oacute;łistotny z Ojcem</a><span>&nbsp;</span>(homousios) , tym kto od kogo pochodzi, por&oacute;wnywaniem tych samych sł&oacute;w odnoszących się do<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/66.html" title="Czy zwrot &quot;Kr&oacute;l Kr&oacute;l&oacute;w &quot; udowadnia Tr&oacute;jcę?">Ojca jak r&oacute;wnież Jezusa</a>, udowadnianiem, że<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/71.html" title="Czy Duch Święty jest osobą?">Duch Święty jest osobą</a>, używając często karkołomnej i sprzecznej z naukami Biblii argumentacją.</p>
<h2><strong>Skąd więc dostała się do chrześcijaństwa Tr&oacute;jca?</strong></h2>
<p>Poniżej cytujemy za Wikipedią (hasło Tr&oacute;jca Święta-krytyka) powołującą się na książki Jaroslava Pelikana (profesora historii &ndash; specjalizacja chrześcijaństwo).</p>
<blockquote>
<p><em>&rdquo; Wskutek zabieg&oacute;w duchownych, starających się przyciągnąć niewierzących ze świata rzymskiego, niekt&oacute;re takie wyobrażenia stopniowo wcielano do chrześcijaństwa. W końcu doprowadziło to do uznania poglądu, iż Syn i Duch Święty są r&oacute;wni Ojcu. Krytycy zarzucają też, że doktryna trynitarna była wynikiem działań bardziej politycznych, niż teologicznych&rdquo;</em>.</p>
</blockquote>
<p>Do wprowadzenia koncepcji Przenajświętszej Tr&oacute;jcy jak twierdzi wielu historyk&oacute;w przyczyniła się chęć przyciągnięcia ludzi (pogan) do nowej religii. Wielu było do tej pory czcicielami słońca oraz triady b&oacute;stw. Przejęto więc ich święta i koncepcje często związane z kultem solarnym (czczeniem Słońca), kt&oacute;rego od tej chwili miał zastępować Chrystus.</p>
<p>W książce Oblicza Religii Chrześcijańskiej Edmunda Lewandowskiego na temat Bożego Narodzenia napisano:</p>
<blockquote>
<p><em>&ldquo;Ot&oacute;ż ustanowiono święto w 354 roku za panowania papieża Liberiusza (352-366). A uczyniono tak, ponieważ<span>&nbsp;</span><strong>w owym dniu ludność cesarstwa powszechnie i uroczyście obchodziła Dzień Narodzin Niezwyciężonego Słońca</strong><span>&nbsp;</span>(Dies Natalis Solis Invicti) &hellip;. W III wieku ogromną popularnością cieszył się ponadto, dość skutecznie konkurujący z chrześcijaństwem kult &ndash; Mitry. Dzień narodzin tego b&oacute;stwa obchodzono 25 grudnia&rdquo;</em></p>
</blockquote>
<p>Przyjmując więc to święto zamieniono jedynie przedmiot kultu. W Słowniku Mit&oacute;w i Tradycji Kultury pod redakcją Władysława Kopalińskiego pod hasłem Mitra czytamy, że<span>&nbsp;</span><strong>Tr&oacute;jca św. Mitry</strong><span>&nbsp;</span>jest znacznie starsza od chrześcijaństwa oraz, że &ldquo;<strong>O potędze kultu Mitry świadczy także wyb&oacute;r przez chrześcijaństwo niedzieli, świętego dnia boga Słońca Mitry</strong>, jako dnia świątecznego, zamiast soboty, biblijnego Sabatu (wg. H. Lamera).</p>
<h3>Symbole solarne</h3>
<p>Symbole solarne są do dzisiaj widoczne chociażby w monstrancji, kt&oacute;ra ma kształt i wizerunek Słońca Widać je r&oacute;wnież w aureolach umieszczanych nad głowami świętych i Jezusa.</p>
<p>Wracając do wcześniej cytowanej książki &ldquo;Oblicza religii Chrześcijańskiej&rdquo; znajdujemy ciekawą wypowiedź z listu pasterskiego papieża Leona I Wielkiego (440-461):</p>
<blockquote>
<p>&ldquo;<em>Są wśr&oacute;d nad tacy, kt&oacute;rzy uważają, że uroczystość należy obchodzić nie tyle z powodu narodzin Chrystusa, co z powodu wschody nowego słońca &hellip; zanim oni wstępują do bazyliki świętego apostoła Piotra, stają na schodach, odwracają się i schylają pokornie głowę w kierunku słonecznego dysku</em>&ldquo;</p>
</blockquote>
<h4>Pogański trynitaryzm czy biblijny monoteizm?</h4>
<p>Jak wynika z Pisma Świętego jak r&oacute;wnież doniesień historyk&oacute;w, koncepcja Triady nie ma nic wsp&oacute;lnego z naukami czy kulturą &bdquo;biblijną&rdquo; &ndash; jest natomiast wzięta &bdquo;żywcem&rdquo; z nauk nie biblijnych a wręcz pogańskich! Nawet budowany na gruncie starotestamentowego monoteizmu Islam zanegował tą naukę słowami Mahometa z Koranu (IV, 171).</p>
<blockquote>
<p>&bdquo;Wierzcie więc w Boga i Jego posłańc&oacute;w i<span>&nbsp;</span><strong>nie m&oacute;wcie: &laquo;Trzy&raquo;</strong>!&rdquo; (<em>Trzy &ndash; w nawiązaniu do Boga w trzech osobach</em>).</p>
</blockquote>
<p>Teksty biblijne omawiane w tym komentarzu po raz kolejny wykazują fakt braku zgodności z Pismem Świętym dogmatu &bdquo;Tr&oacute;jca Przenajświętsza&rdquo; czy twierdzeń, że B&oacute;g Biblii jest &bdquo;formą Triady&rdquo;. Prawdy biblijnej nie da się zagłuszyć argumentem &bdquo;większej ilości wiernych wierzących&rdquo; w nie biblijną naukę &bdquo;Tr&oacute;jcy Świętej&rdquo;!</p>
<p>Prawdziwi naśladowcy Pana Jezusa mieli być w mniejszości &ndash; podążać &bdquo;wąską drogą&rdquo; a nie drogą, &bdquo;szeroką&rdquo; (Mateusza 7:13,14). Chrześcijanie mieli trzymać się prawdy pochodzącej z Biblii (Jana 17:17) a nie ze świeckiej filozofii (Kolosan 2:8).</p>
<p>&nbsp;</p>
<p>Artykuł dostępny jest w języku czeskim: &ldquo;<a href="https://antytrynitarianie.pl/trojice-a-bible/">Trojice a pohansk&eacute; trojice božstev</a>&rdquo;</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/108.html" style="text-decoration:none">Zasady biblijne a nauczanie o Tr&oacute;jcy &ndash; 1 Koryntian 4:6</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/57.html" style="text-decoration:none">Wypowiedzi Jezusa przeczą istnieniu Tr&oacute;jcy &ndash; Marka 10:18</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/26.html" style="text-decoration:none">Elohim w liczbie mnogiej &ndash; Sędzi&oacute;w 11:24</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/25.html" style="text-decoration:none">Do kogo B&oacute;g m&oacute;wi uczyńmy &ndash; Rodzaju 1:26</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/74.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/triady-bostw" style="text-decoration: none;">https://blog.antytrynitarianie.pl/triady-bostw</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877206&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5b71538cef</p>
</div>
</body>
