<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Słowo było bogiem z Jana 1:1</title>

<meta name="description" content="Słowo było bogiem z Jana 1:1 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/74.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Słowo było bogiem z Jana 1:1"/>
<meta property="og:description" content="Słowo było bogiem z Jana 1:1 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Słowo było bogiem z Jana 1:1</h1>
<div>
<h1>Bogiem było Słowo</h1>
<p>Czy werset z ewangelii Jana 1:1 to argument przemawiający za tym, że B&oacute;g jest Tr&oacute;jcą lub, że Pan Jezus jest r&oacute;wny swemu Ojcu?<br />Przeczytajmy ten werset, kt&oacute;ry praktycznie identycznie brzmi w kilku przekładach Pisma Świętego Biblii Tysiąclecia, Biblii Warszawskiej, Biblii Poznańskiej oraz podobnie w Biblii Gdańskiej i Warszawsko-Praskiej.</p>
<blockquote>
<p><em>&nbsp;&ldquo;<strong>Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo</strong></em>&ldquo;</p>
</blockquote>
<h2>Co oznacza &ldquo;Słowo&rdquo; z ewangelii Jana?</h2>
<p>Zwolennicy dogmatu o jednym Bogu w trzech osobach z tego wersetu wyciągają wniosek, że Słowo (po grecku: ho lo&prime;gos)&nbsp; jest Bogiem r&oacute;wnym Ojcu? Czy wynika to z zacytowanego wersetu? Rozważmy kilka argument&oacute;w:</p>
<p>Czy B&oacute;g ma początek?</p>
<p>Jeżeli odpowiedziałeś na to pytanie przecząco to jak zrozumieć wypowiedź, że &ldquo;Na początku&rdquo; było Słowo? Jak wiadomo B&oacute;g nie ma początku gdyż istnieje od zawsze. Czy m&oacute;głbyś powiedzieć &ldquo;Na początku był B&oacute;g&rdquo;?</p>
<p>Taki zwrot jest nie do przyjęcia, bo wiąże słowo początek z Bogiem, kt&oacute;ry początku nie ma z racji tego, że istnieje od zawsze. Ciekawe jest to, że Stary Testament r&oacute;wnież zaczyna się od podobnych sł&oacute;w &ldquo;<strong>Na początku</strong><span>&nbsp;</span>stworzył B&oacute;g niebo i ziemię.&rdquo;&nbsp; jak czytamy w Rodzaju 1:1 (w Septuagincie tak samo jak w Jana 1:1 czytamy &ldquo;En arche&rdquo;) . Czy niebo i ziemia istniały zawsze? Czy może miały sw&oacute;j początek? Ot&oacute;ż zaistniały w chwili stworzenia gdyż Biblia podkreśla to w Księdze Rodzaju zwrotem &ldquo;stało się&rdquo; np. w wers1:3,9,11,15 (greckie<span>&nbsp;</span><em>egeneto</em>, forma czasownika<span>&nbsp;</span><em>ginomai</em>).</p>
<p>Nawet trynitarze przyznają, że Jezus w pewnym momencie zaistniał, gdyż&nbsp; został ZRODZONY. Jan napisał: &ldquo;Ono było na początku u Boga&rdquo;. W tym 2 wersecie wyjaśniono wyraźnie co znaczy zwrot&nbsp; &ldquo;Na początku&rdquo;. Jan m&oacute;gł przecież napisać &ldquo;Ono było zawsze u Boga&rdquo; a nie &ldquo;na początku&rdquo;.&nbsp; Do dyskusji na temat tego czy Jezus miał czy nie miał początku zapraszamy jednak&nbsp; po zapoznaniu się z artykułem pt.<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/63.html" title="Czy Jezus został zrodzony?">Jezus ma początek a B&oacute;g nie ma</a>.</p>
<h3>Jezus był u BOGA</h3>
<p>Rodzi się r&oacute;wnież kolejne pytanie. Czy ktoś, będący<span>&nbsp;</span><strong>u innej osoby może być zarazem tą drugą osobą?</strong><span>&nbsp;</span>W Jana 1:1 czytamy, że Słowo było &ldquo;<em><strong>u Boga</strong></em>&rdquo; oraz, że Słowo &ldquo;<strong>było Bogiem</strong>&ldquo;. Jeżeli założymy, że i tu, i tu chodzi o tego samego Boga, w&oacute;wczas zachodzi wyraźna sprzeczność. Nie można być<span>&nbsp;</span><strong>u kogoś</strong><span>&nbsp;</span>będąc jednocześnie tym kimś, gdyż bylibyśmy de facto<span>&nbsp;</span><strong>u siebie samego</strong>. Tr&oacute;jca według trynitarian jest&nbsp; jednością trzech os&oacute;b tworzących rzekomo tego samego jednego Boga. Niemożliwe zatem jest, aby tylko druga osoba wcieliła się w&nbsp; Jezusa, przy założeniu, że m&oacute;wimy cały czas o JEDNYM Bogu!</p>
<h4>Czego dowiadujemy się z tekstu greckiego?</h4>
<p>Rozpatrzmy werset z Jana 1:1 r&oacute;wnież od strony języka greckiego, w kt&oacute;rym to on brzmi &ldquo;&epsilon;&nu; &alpha;&rho;&chi;&eta; &eta;&nu; &omicron; &lambda;&omicron;&gamma;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron; &lambda;&omicron;&gamma;&omicron;&sigmaf; &eta;&nu; &pi;&rho;&omicron;&sigmaf;<span>&nbsp;</span><strong>&tau;&omicron;&nu; &theta;&epsilon;&omicron;&nu;</strong><span>&nbsp;</span>&kappa;&alpha;&iota;<strong><span>&nbsp;</span>&theta;&epsilon;&omicron;&sigmaf;</strong><span>&nbsp;</span>&eta;&nu; &omicron; &lambda;&omicron;&gamma;&omicron;&sigmaf;&rdquo;. Jak łatwo zauważyć w Jana 1:1 występuje rodzajnik<span>&nbsp;</span><em>&ldquo;ho&rdquo;<span>&nbsp;</span></em>odnoszący się do Boga. Nie ma jednak tego rodzajnika przy słowie &lsquo;theos&rsquo; (B&oacute;g) odnoszącym się do Syna. W grece koine jeżeli występuje przy rzeczowniku rodzajnik&nbsp; w&oacute;wczas dane określenie&nbsp; odnosi się do konkretnego podmiotu &ndash; tak jak w języku polskim powiemy &ldquo;ten konkretny&rdquo;. Z tego też powodu wielu tłumaczy oddaje ten werset tak:</p>
<blockquote>
<p>1864: &bdquo;i&nbsp;bogiem było słowo&rdquo; (The Emphatic Diaglott Benjamina Wilsona, tekst międzywierszowy).</p>
<p>1928: &bdquo;a&nbsp;Słowo było bytem boskim&rdquo; (La Bible du Centenaire, L&rsquo;Evangile selon Jean).</p>
<p>1935: &bdquo;a&nbsp;Słowo było boskie&rdquo; (The Bible&mdash;An American Translation).</p>
<p>1946: &bdquo;a&nbsp;Słowo było boskiego rodzaju&rdquo; (Das Neue Testament Ludwiga Thimmego).</p>
<p>1950: &bdquo;i&nbsp;bogiem był Słowo&rdquo; (New World Translation of the Christian Greek Scriptures).</p>
<p>1975: &bdquo;i&nbsp;Słowo było bogiem (albo: boskie)&rdquo; (Das Evangelium nach Johannes).</p>
<p>1978: &bdquo;i&nbsp;Logos był boskiego rodzaju&rdquo; (Das Evangelium nach Johannes Johannesa Schneidera).</p>
</blockquote>
<h2>Co m&oacute;wią bibliści?</h2>
<p>William Barclay w&nbsp; komentarzu do tego wersetu napisał:</p>
<blockquote>
<p><em>,,Na koniec ewangelista m&oacute;wi, że to Słowo było Bogiem. Nie ulega wątpliwości, że jest to trudne dla nas do zrozumienia stwierdzenie, a gł&oacute;wnie ze względu na właściwości języka greckiego, w kt&oacute;rym pisał Jan Ewangelista. W języku tym rzeczowniki prawie zawsze występują wraz z rodzajnikiem określonym, nie tak, jak w naszym języku. Grek nigdy nie powie o Bogu theos lecz zawsze ho theos.</em></p>
<p><em>Jeśli natomiast używa rzeczownika bez rodzajnika,<span>&nbsp;</span><strong>to przybiera on znaczenie zbliżone do przymiotnika</strong>, określające charakter, lub przymioty osoby. A więc Jan nie pisze, że Słowo było ho theos, gdyż oznaczałoby to, że Słowo było identyczne z Bogiem.</em></p>
<p><em>Natomiast pisząc, że Słowo było theos &ndash; bez rodzajnika określonego &ndash; stwierdza w rezultacie, że Słowo było, jakbyśmy powiedzieli tego samego charakteru i tej samej jakości, co B&oacute;g. Powt&oacute;rzmy raz jeszcze, że pisząc &laquo;a Bogiem było Słowo&raquo;, Jan nie chce powiedzieć, że Jezus był identyczny z Bogiem, lecz<span>&nbsp;</span><strong>że był doskonale zgodny w myśleniu, w sercu, w istocie tak, że w Jezusie doskonale widzimy jakim jest B&oacute;g</strong>&rdquo; (,,Ewang. św. Jana&rdquo; t.1).</em></p>
</blockquote>
<p>Warto w tym miejscu prześledzić kontekst tego wersetu zgodnie z zasadą, że Biblie należy tłumaczyć Biblią, a nie filozofią i czczym urojeniem, o czym nas ostrzeżono w liście do Kolosan 2:8 (BW)</p>
<blockquote>
<p><em>&ldquo;Baczcie, aby was kto nie sprowadził na manowce<span>&nbsp;</span><strong>filozofią</strong><span>&nbsp;</span>i czczym urojeniem, opartym<span>&nbsp;</span><strong>na podaniach ludzkich</strong><span>&nbsp;</span>i na żywiołach świata, a nie na Chrystusie&rdquo;</em></p>
</blockquote>
<h3>Co m&oacute;wi kontekst</h3>
<p>Zwr&oacute;ćmy zatem uwagę na kontekst. W ewangelii Jana w wersecie 1:14 czytamy:</p>
<blockquote>
<p><em>&ldquo;A Słowo ciałem się stało i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma<strong><span>&nbsp;</span>jedyny Syn od Ojca</strong>, pełne łaski i prawdy&rdquo;</em></p>
</blockquote>
<p>Od kogo Jezus otrzymuje<span>&nbsp;</span><strong>łaskę oraz chwałę</strong>? A dlaczego powiedziano w tym wersecie o &ldquo;<strong>jedynym synu</strong>&ldquo;. Można to wytłumaczyć tylko tym, że tylko Pan Jezus został zrodzony bezpośrednio przez Boga.&nbsp; Jezus został właśnie z tego powodu w wersecie 1:18&nbsp; nazwany &ldquo;<em><strong>jednorodzonym</strong></em>&ldquo;.</p>
<blockquote>
<p><em>&ldquo;<strong>Boga</strong><span>&nbsp;</span>nikt nigdy nie widział, lecz<span>&nbsp;</span><strong>jednorodzony B&oacute;g</strong>, kt&oacute;ry jest na łonie Ojca,<span>&nbsp;</span><strong>objawił go</strong>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy Jezus nazwany jest jednorodzonym Bogiem. Warto się zastanowić, czy pozostałe osoby Tr&oacute;jcy r&oacute;wnież są &ldquo;jednorodzone&rdquo;?</p>
<h3>Czy Jezus jest bogiem</h3>
<p>Jak pisaliśmy w innym poście nie mamy nic przeciwko tytułowaniu<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/60.html" title="Czy Jezusa można nazwać Bogiem?"><strong>Pana Jezusa bogiem</strong></a>.</p>
<p>W Księdze Wyjścia 7:1 (BW)&nbsp; bogiem nazwany został r&oacute;wnież Mojżesz. Czy to oznacza, jego r&oacute;wność z Bogiem Najwyższym?</p>
<blockquote>
<p>&Prime;<span>&nbsp;</span><em>I rzekł Pan do Mojżesza: Oto<span>&nbsp;</span><strong>ustanawiam cię bogiem</strong><span>&nbsp;</span>dla faraona, a brat tw&oacute;j Aaron będzie twoim prorokiem</em>&bdquo;</p>
</blockquote>
<p>A co powiemy o zwrocie jednorodzony? Czy o Bogu Ojcu powiedziano kiedykolwiek, że jest &ldquo;<strong>jednorodzony</strong>&ldquo;? Albo czy powiedziano w Biblii, że<span>&nbsp;</span><strong>Ojciec został zrodzony</strong>. Jeżeli nie, to Ojciec (niezrodzony) ma całkiem inną naturę od Syna, kt&oacute;ry jest zrodzony. Jednorodzony Syn r&oacute;żni się zatem od nie jednorodzonego Ojca co przeczy rzekomej r&oacute;wności os&oacute;b.</p>
<p>Kolejna kwestia dotyczy stwierdzenia, że<span>&nbsp;</span><strong>Boga nikt nigdy nie widział</strong>. Pan Jezus natomiast nazywany przez trynitarzy Bogiem był wielokrotnie widziany. Nie budziły by te słowa kontrowersji gdyby było w tym miejscu napisane &ldquo;Ojca nikt nie widział&rdquo;. Jeżeli jednak Jan napisał, że Boga a następnie dodał, że jego Syn Go<span>&nbsp;</span><strong>objawił</strong><span>&nbsp;</span>to rodzi dla trynitarzy problem.</p>
<p>A co powiemy o zwrocie &ldquo;<em>kt&oacute;ry jest na łonie Ojca</em>&rdquo; Czy taki zwrot świadczy o r&oacute;wności Ojca i Syna?</p>
<h3>Prorok jak Mojżesz</h3>
<p>R&oacute;wnież analizując werset z Jana 1:17 dostrzeżemy r&oacute;żnicę pomiędzy Bogiem Ojcem a Synem:</p>
<blockquote>
<p><em>&ldquo;Podczas gdy Prawo zostało nadane<span>&nbsp;</span><strong>przez Mojżesza</strong>, łaska i prawda przyszły<span>&nbsp;</span><strong>przez Jezusa Chrystusa</strong>.&rdquo;</em></p>
</blockquote>
<p>Zastan&oacute;w się. Czy Boga wszechmocnego można przyr&oacute;wnać do Mojżesza? W wersecie tym powiedziano, że B&oacute;g dał Żydom Prawo poprzez pośrednictwo Mojżesza, a drugi raz łaskę i pok&oacute;j poprzez innego pośrednika jakim jest Słowo. Takie rozumowanie potwierdzają poniższe wersety:</p>
<blockquote>
<p><em>Dzieje Apostolskie 7:37 &ldquo;Ten właśnie Mojżesz powiedział do potomk&oacute;w Izraela: &ldquo;<strong>Proroka jak ja</strong><span>&nbsp;</span>wzbudzi wam B&oacute;g spośr&oacute;d braci waszych&rdquo;</em></p>
</blockquote>
<blockquote>
<p><em>Objawienia 15:3 &ldquo;A taką śpiewają<span>&nbsp;</span><strong>pieśń Mojżesza, sługi Bożego,<span>&nbsp;</span></strong><strong>i pieśń Baranka&rdquo;</strong></em></p>
</blockquote>
<blockquote>
<p><em>Hebrajczyk&oacute;w 3:2 &rdquo; bo On jest wierny Temu, kt&oacute;ry Go uczynił,<span>&nbsp;</span><strong>jak i Mojżesz</strong><span>&nbsp;</span>w całym Jego domu&rdquo;</em></p>
</blockquote>
<h4>Sługa Jahwe</h4>
<p>Jeżeli do naszej analizy dodamy inne wypowiedzi o Jezusie to wyraźnie widzimy, że nie jest On r&oacute;wnoznaczny ze swoim Ojcem.</p>
<p>Dla przykładu Jezus został zapowiedziany jako Sługa Jahwe co wyklucza r&oacute;wność o jakiej piszą trynitarze. Omawiamy to w artykule &ldquo;<a href="https://mojabiblia.github.io/a/70.html" title="Jezus podporządkowany Ojcu">Jezus Sługa Jahwe</a>&ldquo;.</p>
<p>Analizując przedstawioną argumentację łatwiej jest nam zrozumieć werset z Jana 1:1 oraz to, że nazwanie Pana Jezusa &ldquo;Bogiem&rdquo; czy nawet jednorodzonym Bogiem (wiele przekład&oacute;w oddaje &ndash;&nbsp; jednorodzonym Synem) wcale nie świadczy o Jego r&oacute;wności z Ojcem. Należy przy tym wspomnieć, że m&oacute;wiąc o Tr&oacute;jcy należy wykazać chociaż jednym wersetem, że B&oacute;g jest w trzech osobach, lub że w jego &ldquo;skład&rdquo; wchodzi więcej os&oacute;b.Takiego opisu Boga Biblii nigdzie jednaj nie zdefiniowano. Ostrzeżono nas jednak w 1 liście do Koryntian 4:6 (BW), aby nie doszukiwać się w Piśmie tego czego wyraźnie nie napisano..</p>
<blockquote>
<p><em>&ldquo;A ja odniosłem to do siebie samego i do Apollosa przez wzgląd na was, bracia,<span>&nbsp;</span><strong>abyście na nas się nauczyli nie rozumieć więcej ponad to, co napisano</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/128.html" style="text-decoration:none">Największy wr&oacute;g trynitaryzmu &ndash; 2 Tymoteusza 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/118.html" style="text-decoration:none">Nauki ludzkie i filozofia a Biblia &ndash; Kolosan 2:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/43.html" style="text-decoration:none">Zrodzenie Jezusa &ndash; Psalm 2:7 i Hebrajczyk&oacute;w 5:5</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/39.html" style="text-decoration:none">Jezus nie wszystko wie &ndash; Objawienie 1:1 i Mateusza 24:36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/29.html" style="text-decoration:none">Ja i Ojciec jedno jesteśmy &ndash; Jana 10:30</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/75.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/slowo-bylo-bogiem" style="text-decoration: none;">https://blog.antytrynitarianie.pl/slowo-bylo-bogiem</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877207&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">7d437ab35b</p>
</div>
</body>
