<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus a Mądrość z Przypowieści 8:22-30</title>

<meta name="description" content="Jezus a Mądrość z Przypowieści 8:22-30 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/75.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus a Mądrość z Przypowieści 8:22-30"/>
<meta property="og:description" content="Jezus a Mądrość z Przypowieści 8:22-30 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus a Mądrość z Przypowieści 8:22-30</h1>
<div>
<h1>Kim jest &ldquo;Mądrość&rdquo; z Przypowieści 8:22-30</h1>
<p>Tematem rozważań w tym wpisie jest werset z księgi<span>&nbsp;</span><strong>Przypowieści</strong><em><strong><span>&nbsp;</span>8:22-25, 30.<span>&nbsp;</span></strong></em>O kim m&oacute;wi ten fragment Pisma Świętego?</p>
<blockquote>
<p><em>&bdquo;Pan<strong><span>&nbsp;</span>stworzył mnie<span>&nbsp;</span></strong>jako pierwociny swojego stworzenia,<span>&nbsp;</span><strong>na początku swych dzieł</strong>, z dawna. Przed wiekami byłam ustanowiona, od początk&oacute;w,<span>&nbsp;</span><strong>przed powstaniem świata</strong>,&nbsp; Gdy jeszcze nie było morza, zostałam<span>&nbsp;</span><strong>zrodzona</strong>, gdy jeszcze nie było źr&oacute;deł obfitujących w wody. Zanim g&oacute;ry były założone i powstały wzg&oacute;rza,<span>&nbsp;</span><strong>zostałam zrodzona. ..</strong>. Ja byłam u jego boku mistrzynią, byłam jego rozkoszą dzień w dzień, igrając przed nim przez cały czas&rdquo; (BW)</em></p>
</blockquote>
<p>Czy chodzi tu o mądrość Boga? Nie, gdyż ona nie mogła zostać stworzona.&nbsp;Jak wiemy B&oacute;g nie miał początku oraz zawsze posiadał mądrość sam w sobie. O kim więc pisał natchniony autor?</p>
<p>Jak wynika z tekstu nie chodzi tu także&nbsp; o zwykły przymiot, gdyż cały fragment odnosi się do &ldquo;<em><strong>uosobionej mądrości</strong></em>&ldquo;, czyli mądrości, kt&oacute;rej przypisano cechy osoby, kt&oacute;ra m&oacute;wi,&nbsp; ma początek, potrafi działać&nbsp; i występuje u boku Boga. Opisana w tym fragmencie mądrość została&nbsp; &ldquo;<em>stworzona</em>&rdquo; czy też &ldquo;<em>zrodzona</em>&rdquo; więc nie chodzi tu o mądrość nabywaną w drodze nauki czy doświadczenia.</p>
<h3>Na początek zobaczmy kogo utożsamiali pisarze wczesnochrześcijańscy z &ldquo;Mądrością&rdquo; z księgi Przysł&oacute;w?</h3>
<p>W drugim i trzecim wieku nader często utożsamiano&nbsp; ją z<span>&nbsp;</span><strong>Jezusem</strong>.&nbsp; Dobitnym tego przykładem są zamieszczone poniżej trzy teksty. Pierwszy to cytat z Historii Kościelnej,&nbsp;<span>&nbsp;</span><strong>Euzebiusza z Cezarei<span>&nbsp;</span></strong>(Księga I, 2,14-16, Poznań 1924)<em>:</em></p>
<blockquote>
<p><em>&ldquo;Że zaś rzeczywiście jest Istota, już przed świata stworzeniem istniejąca i trwająca, kt&oacute;ra Ojcu i Bogu wszechrzeczy<span>&nbsp;</span><strong>służyła przy stworzeniu wszystkiego</strong>, co powstało, Istota nazwana<span>&nbsp;</span><strong>Słowem Bożym i Mądrością</strong>, wnosić można nie tylko z dowod&oacute;w już przytoczonych, ale ponadto z własnych ust<span>&nbsp;</span><strong>Mądrości, kt&oacute;ra przez Salomona</strong><span>&nbsp;</span>jak najwyraźniej Swe tajemnice odsłania tymi słowy: &ldquo;<strong>Ja, Mądrość, namioty w Radzie rozbiłam</strong>, &hellip;.&rdquo;</em></p>
</blockquote>
<p>Podobnie o mądrości pisał&nbsp;<span>&nbsp;</span><strong>Tertulian</strong><span>&nbsp;</span>występując przeciwko Prakseaszowi (Księga VI 1.2, str. 42)&nbsp; identyfikujący wyraźnie Mądrość z Synem Bożym (r&oacute;wnież Tertulian czyni to w innych miejscach):</p>
<blockquote>
<p><em>&ldquo;Tę władze i właściwość Boskiego umysłu przedstawia się w Piśmie r&oacute;wnież<span>&nbsp;</span><strong>pod nazwą Mądrości</strong>. C&oacute;ż bowiem może być mądrzejszego od rozumu albo<span>&nbsp;</span><strong>słowa Boga</strong>? Słyszałem więc<span>&nbsp;</span><strong>Mądrość</strong><span>&nbsp;</span>m&oacute;wiącą o sobie jako uczynionej drugą osobą: Najpierw<span>&nbsp;</span><strong>B&oacute;g stworzył mnie jako początek swych dzieł</strong>, zanim stworzył ziemię, zanim rozmieszczone zostały g&oacute;ry; przed wszystkimi wzg&oacute;rzami mnie zrodził &hellip; &ldquo;</em></p>
</blockquote>
<p>Trzeci tekst wyszedł spod pi&oacute;ra Klemensa Aleksandryjskiego (Księga VII):</p>
<blockquote>
<p>&ldquo;Ponieważ<span>&nbsp;</span><strong>On był Mądrością</strong>, &lsquo;w kt&oacute;rej Suwerenny B&oacute;g się &lsquo;rozkoszował. Ponieważ Syn jest mocą Boga jako będący pradawnym Słowem Ojca przed s tworzeniem wszystkich rzeczy,<span>&nbsp;</span><strong>oraz Jego Mądrością</strong>&ldquo;.</p>
</blockquote>
<p>R&oacute;wnież Justyn skomentował ten fragment w<span>&nbsp;</span><em>Dialogu</em><span>&nbsp;</span><em>z</em>&nbsp;<em>Żydem</em><span>&nbsp;</span><em>Tryfonem</em>: &bdquo;Słowo jasno wykazało, że Ojciec tę Latorośl zrodził przed wszystkiemi zgoła stworzeniami; a&nbsp;że<span>&nbsp;</span><strong>zrodzony od rodziciela r&oacute;żni się co do liczby, przyzna chyba każdy</strong>&rdquo;.</p>
<p>We wczesnej literaturze patrystycznej do mądrości nawiązywali także:&nbsp; Ambroży (340-397) m&oacute;wiący o<span>&nbsp;</span><strong>Synu, kt&oacute;ry jest Mądrością</strong><span>&nbsp;</span>Boga czy Cyryl Jeruzalemski (315-386)&nbsp; twierdzący że &ldquo;Ojciec zrodziwszy Syna, pozostał Ojcem i nie zmienił się.&nbsp; Nawet zwolennicy doktryny Tr&oacute;jcy utożsamiali Mądrość z Jezusem np. Atanazy&nbsp; prowadzący sp&oacute;r z Ariuszem, czy Augustyn z&nbsp;Hippony piszący o mądrości stw&oacute;rczej i mądrości stworzonej.</p>
<p><sup>&nbsp;</sup></p>
<h2><strong>&nbsp;Czy o Mądrości m&oacute;wi r&oacute;wnież Nowy Testament?</strong></h2>
<p>Zacznijmy od fragmentu z ewangelii<span>&nbsp;</span><strong>Łukasza 11:49</strong><span>&nbsp;</span>(BT)</p>
<blockquote>
<p><em>&ldquo;Dlatego też powiedziała<span>&nbsp;</span><strong>Mądrość Boża</strong>: Poślę do nich prorok&oacute;w i apostoł&oacute;w, a z nich niekt&oacute;rych zabiją i prześladować będą.&rdquo;</em></p>
</blockquote>
<p>O kim czytamy w tym fragmencie? To, że chodzi w tym miejscu<span>&nbsp;</span><strong>o Chrystusa</strong><span>&nbsp;</span>wynika z por&oacute;wnania paralelnego fragmentu z ewangelii Mateusza&nbsp; 23:33. Pan Jezus wypowiada podobne słowa nagany w stosunku do faryzeuszy.</p>
<p>Kolejny fragment pochodzi z 1 listu Pawła do<span>&nbsp;</span><strong>Koryntian 1:23,24</strong></p>
<blockquote>
<p><em>&ldquo;my głosimy Chrystusa ukrzyżowanego, kt&oacute;ry jest zgorszeniem dla Żyd&oacute;w, a głupstwem dla pogan,&nbsp; dla tych zaś, kt&oacute;rzy są powołani, tak spośr&oacute;d Żyd&oacute;w, jak i spośr&oacute;d Grek&oacute;w, Chrystusem, mocą Bożą i<span>&nbsp;</span><strong>mądrością Bożą</strong>.</em></p>
</blockquote>
<p>Czy mamy wątpliwość, że Mądrość utożsamia Paweł z Chrystusem?</p>
<p>w 30 wersecie Paweł dodaje:</p>
<blockquote>
<p><em>&ldquo;Przez Niego bowiem jesteście w Chrystusie Jezusie, kt&oacute;ry stał się dla nas<span>&nbsp;</span><strong>mądrością od Boga</strong><span>&nbsp;</span>i sprawiedliwością, i uświęceniem, i odkupieniem&rdquo;</em></p>
</blockquote>
<p>Są to wersety, kt&oacute;re utożsamieniu Mądrości z Chrystusem. Zwr&oacute;ćmy r&oacute;wnież uwagę na 1 Koryntian&nbsp; 2:7-8 (BW):</p>
<blockquote>
<p><em>&nbsp;&ldquo;<strong>My tedy głosimy mądrość</strong><span>&nbsp;</span>wśr&oacute;d doskonałych, lecz nie mądrość tego świata ani władc&oacute;w tego świata, kt&oacute;rzy giną;&nbsp; Ale<span>&nbsp;</span><strong>głosimy</strong><span>&nbsp;</span><strong>mądrość Bożą</strong><span>&nbsp;</span>tajemną, zakrytą, kt&oacute;rą B&oacute;g przed wiekami przeznaczył ku chwale naszej&rdquo;</em></p>
</blockquote>
<p>Kogo głoszą chrześcijanie? Kto jest Bożą tajemnicą (zob. Efezjan 3:3,4, Rzymian 16:5) Kogo B&oacute;g przed wiekami przeznaczył ku naszej chwale?</p>
<h3>Początek mądrości</h3>
<p>Jak pisaliśmy wcześniej, w pierwszych wiekach wielu pisarzy wczesnochrześcijańskich, uznawało, że opisana w Księdze Przysł&oacute;w &ldquo;<em><strong>mądrość</strong></em>&rdquo; dotyczy bytu Jezusa.</p>
<p>Dlaczego dzisiaj wiele kościoł&oacute;w popierających dogmat Tr&oacute;jcy Świętej jest innego zdania.&nbsp; Dla przykładu w Biblii Tysiąclecia w przypisach do fragmentu z księgi Przypowieści 8:22-30 czytamy:</p>
<blockquote>
<p><em>&ldquo;W Prz 8,22-31 widzimy ją w postaci osoby, powstałej przed stworzeniem, wsp&oacute;łdziałającej z Bogiem w dziele stw&oacute;rczym. Urywek ten liturgia Kościoła stosuje do Bogarodzicy jako &ldquo;Stolicy Mądrości&rdquo;</em></p>
</blockquote>
<p>Wyjaśnienie to&nbsp; pozostawiam bez komentarza. Jedno jest jasne. Kości&oacute;ł nie chce przyznać, że JEZUS MIAŁ POCZĄTEK!</p>
<p>Warto zwr&oacute;cić uwagę, że w omawianym fragmencie jest zamiennie mowa o zrodzeniu i stworzeniu. Tak jakby dla pisarza nie miało to żadnego znaczenia.&nbsp; Użyty w Przysł&oacute;w zwrot<span>&nbsp;</span><strong><em>&bdquo;</em></strong><em><strong>stworzył<span>&nbsp;</span></strong>mnie jako<span>&nbsp;</span><strong>pierwociny&rdquo;<span>&nbsp;</span></strong></em>potwierdza dodatkowo, że &bdquo;Mądrość&rdquo; nie tylko miała sw&oacute;j początek, ale była pierwszym aktem stw&oacute;rczym Boga. Została<span>&nbsp;</span><strong>zrodzona</strong><span>&nbsp;</span>jako pierwsza a stało się to jeszcze &bdquo;<em><strong>przed powstaniem świata</strong></em>&bdquo;.</p>
<h4>Podsumowanie:</h4>
<p>Pan Jezus w Jana 6:57 (BT) m&oacute;gł powiedzieć:</p>
<blockquote>
<p><em>&nbsp; &bdquo;Jak Mnie posłał żyjący Ojciec, a<span>&nbsp;</span><strong>Ja żyję przez Ojca</strong>, tak i ten, kto Mnie spożywa, będzie żył przeze Mnie.&rdquo;</em></p>
</blockquote>
<p>Tak jak każdy syn ludzki żyje dzięki swemu Ojcu tak nasz Pan Jezus Chrystus żyje dzięki swemu Ojcu! Podobne myśli znajdziemy w liście do Hebrajczyk&oacute;w 1:6 gdzie&nbsp; o Jezusie czytamy&nbsp; jako o synu&nbsp;<em><strong><span>&nbsp;</span>pierworodnym,<span>&nbsp;</span></strong>kt&oacute;rego Ojciec<span>&nbsp;</span><strong>wprowadził na świat</strong>.</em><span>&nbsp;</span>W księdze Objawienia 3:14 natomiast o Jezusie Chrystusie powiedziano, że jest<em><span>&nbsp;</span><strong>początkiem stworzenia Bożego.</strong></em></p>
<p>Przebywając na ziemi Jezus był ucieleśnienie tej Bożej mądrości.</p>
<p>W przypisie w Biblii Jerozolimskiej, (2006, Wyd. I. Pallottinum) do Przysł&oacute;w 8:30, możemy przeczytać o przetłumaczonym w tym wersecie słowie &ldquo;mistrzynią&rdquo;:</p>
<blockquote>
<p>&ldquo;mistrzynią, BJ: &ldquo;<strong>jak kierownik rob&oacute;t</strong>&ldquo;. Słowo rzadkie w hebr. Sens &ldquo;<strong>rzemieślnik</strong>&ldquo;, &ldquo;artysta&rdquo; (stąd &ldquo;mistrz murarski&rdquo;) został poświadczony w Jr 52,15; Pnp 7,2 i potwierdzony w grec. Mądrość jest<span>&nbsp;</span><strong>wsp&oacute;łpracowniczką Stw&oacute;rcy</strong><span>&nbsp;</span>(por. Mdr 7,22). W innym przekładzie, opartym na nieznacznej zmianie tekstu, czyni się z niej Jego &ldquo;<strong>ukochane dziecko</strong>&ldquo;, &ldquo;<strong>wierną uczennicę</strong>&ldquo;.&rdquo;<span>&nbsp;</span><em>(wytłuszczenia nasze)</em></p>
</blockquote>
<p>Uważamy, że całe zamieszanie związane z<span>&nbsp;</span><strong>nie utożsamianiem</strong><span>&nbsp;</span>Mądrości z Księgi Przypowieści z Panem Jezusem ma związek z użytym tam zwrotem świadczącym<span>&nbsp;</span><strong>o stworzeniu mądrości przez Boga</strong><span>&nbsp;</span>z czym kościoły trynitarne nie mogą się w żaden spos&oacute;b pogodzić.&nbsp; Czy jednak godzi się zaciemniać nauki Pisma Świętego, żeby udowadniać niebiblijne dogmaty? Odpowiedź pozostawiam czytelnikom.</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/94.html" style="text-decoration:none">Czy Jezus istniał przed przyjściem na ziemię? &ndash; Jana 3:13</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/65.html" style="text-decoration:none">Pierworodny wszelkiego stworzenia &ndash; Kolosan 1:15</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/63.html" style="text-decoration:none">Jezus ma początek a B&oacute;g nie ma &ndash; Objawienie 3:14</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/54.html" style="text-decoration:none">Jednorodzony a wsp&oacute;łwieczny &ndash; Jana 3:16</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/madrosc-z-przyslow" style="text-decoration: none;">https://blog.antytrynitarianie.pl/madrosc-z-przyslow</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877208&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">61c50b6281</p>
</div>
</body>
