<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Mesjasz miał być Bogiem? – Łukasza 9:20</title>

<meta name="description" content="Czy Mesjasz miał być Bogiem? – Łukasza 9:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/76.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Mesjasz miał być Bogiem? – Łukasza 9:20"/>
<meta property="og:description" content="Czy Mesjasz miał być Bogiem? – Łukasza 9:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</h1>
<div>
<h1><strong>Czy Pan Jezus jest dla Ciebie Mesjaszem?&nbsp;</strong></h1>
<p>Myślę, że osoby czytające Pismo Święte nie będą miały problemu z twierdzącą odpowiedzią na to pytanie. Nie jest ważne bowiem co JA czy TY sądzisz o Jezusie, ale<strong><span>&nbsp;</span>co m&oacute;wi o nim Biblia</strong><span>&nbsp;</span>oraz co m&oacute;wi<span>&nbsp;</span><strong>Jezus o sobie</strong>. Kiedyś Pan Jezus zadał uczniom pytanie&nbsp; &ldquo;<strong><em>Jak m&oacute;wią tłumy, kim jestem</em></strong>?&rdquo; (Łukasza 9:18 BT).</p>
<p>W odpowiedzi usłyszał słowa zanotowane w wersecie 19 &ldquo;<em>Oni odpowiedzieli: Za Jana Chrzciciela; inni za Eliasza; jeszcze inni m&oacute;wią, że kt&oacute;ryś z dawnych prorok&oacute;w zmartwychwstał.</em>&rdquo; Jak widzimy poglądy były r&oacute;żne więc Jezus zapytał ich ponownie słowami z wersetu 20 i otrzymał odpowiedź od Piotra:</p>
<blockquote>
<p><em>&ldquo;A wy za kogo Mnie uważacie? Piotr odpowiedział: Za<span>&nbsp;</span><strong>Mesjasza<span>&nbsp;</span></strong>Bożego.&rdquo;</em></p>
</blockquote>
<h2><strong>Co oznacza słowo Mesjasz?</strong></h2>
<p>Warto zwr&oacute;cić uwagę, że Piotr nie powiedział &ldquo;za Mesjasza Boga&rdquo; tylko &ldquo;<strong>za Mesjasza Bożego</strong>&ldquo;. Czy ta subtelna r&oacute;żnica ma znaczenie? Okazuje się, że zasadnicze gdy uświadomimy sobie co oznacza słowo Mesjasz.</p>
<p>Ot&oacute;ż słowo Mesjasz wywodzi się od hebrajskiego rdzenia&nbsp; &ldquo;<em>masziach</em>&rdquo; i dosłownie znaczy &ldquo;<strong><em>pomazany</em></strong>&rdquo; w sensie &ldquo;<strong><em>namaszczony</em></strong>&ldquo;. Słowo to odnosi się do osoby, na głowę kt&oacute;rej został wylany olejek (została pomazana, inaczej m&oacute;wiąc&nbsp; namaszczona nim) i ma ścisły związek z&nbsp;<strong><span>&nbsp;</span>wybraniem tej osoby do pełnienia określonych funkcji<span>&nbsp;</span></strong>w narodzie izraelskim. Dla przykładu, kr&oacute;lowie izraelscy byli w taki właśnie spos&oacute;b wybierani na ten urząd czyli namaszczani. Pismo Święte relacjonuje to chociażby podczas wybrania Dawida na pomazańca Jahwe o czym możemy przeczytać w Biblii&nbsp; w 1 Księdze Samuela 16:13 (BW):</p>
<blockquote>
<p><em>&nbsp;&ldquo;Wtedy wziął Samuel<strong><span>&nbsp;</span>r&oacute;g z olejem i namaścił go</strong><span>&nbsp;</span>w gronie jego braci; i<span>&nbsp;</span><strong>od tego dnia Duch Pański spoczął na Dawidzie</strong><span>&nbsp;</span>i pozostał na nim nadal, Samuel zaś powstał i poszedł do Ramy&rdquo;</em></p>
</blockquote>
<p>W innym miejscu czytamy o namaszczeniu Jehu w 2 Kr&oacute;l&oacute;w 9:6 (BW):</p>
<blockquote>
<p><em>&ldquo;Wtedy<span>&nbsp;</span><strong>wylał olej na jego głowę</strong><span>&nbsp;</span>i rzekł do niego: Tak m&oacute;wi Pan, B&oacute;g Izraela:<span>&nbsp;</span><strong>Namaściłem cię</strong><span>&nbsp;</span>na kr&oacute;la nad ludem Pana, nad Izraelem.&rdquo;</em></p>
</blockquote>
<p>Warto zwr&oacute;cić uwagę, że wyboru dokonał tu B&oacute;g a nie człowiek, dlatego Jehu dopiero po akcie&nbsp; namaszczenia został obwołany kr&oacute;lem nad Izraelem.</p>
<h2><strong>Hebrajskie słowo Mesjasz (pomazaniec) w języku greckim znaczy Chrystus</strong>.</h2>
<p>Doskonale to rozumiał Andrzej, m&oacute;wiący do Piotra słowa zanotowane w ewangelii Jana 1:41:</p>
<blockquote>
<p><em>&ldquo;<span>Ten spotkał najpierw swego brata i rzekł do niego:&nbsp;<strong>Znaleźliśmy Mesjasza &ndash; to znaczy: Chrystusa</strong>.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>W książce Katolicyzm od A-Z znajdujemy potwierdzenie co znaczy słowo Mesjasz:</p>
<div><a href="pics/76.jpg"><img src="pics/76.jpg" border="0" alt="Słownikowy Mesjasz" width="300" height="101" /></a>
<p>Katolicyzm od A-Z hasło &ldquo;mesjasz&rdquo;</p>
</div>
<p>Jezusa, Słowo Boże nazywa r&oacute;wnież<span>&nbsp;</span><strong>Pomazańcem</strong><span>&nbsp;</span>w Objawieniu 11:15 (BT):</p>
<blockquote>
<p><em>&ldquo;<span>I si&oacute;dmy anioł zatrąbił. A w niebie powstały donośne głosy m&oacute;wiące: Nastało nad światem kr&oacute;lowanie Pana naszego i&nbsp;<strong>Jego Pomazańca</strong>&nbsp;i będzie kr&oacute;lować na wieki wiek&oacute;w!&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Słowo Pomazaniec oddano tak samo w Biblii Warszawskiej, Warszawsko-Praskiej i Poznańskiej a Biblia Gdańska w tym miejscu umieszcza słowo &ldquo;<em>Chrystusa jego</em>&ldquo;. Jak widać, Jezus&nbsp; będąc już w niebie jest nazwany Pomazańcem Boga!</p>
<p>&nbsp;</p>
<h3><strong>Kim według proroctw miał być Mesjasz?</strong></h3>
<p>W Piśmie Świętym jest wiele proroctw dotyczących Mesjasza. Z proroctw dowiadujemy się gdzie się Mesjasz urodzi, skąd będzie pochodził, kiedy się pojawi na ziemi, jak zostanie potraktowany. Czy jednak Żydzi oczekiwali, że w rolę Mesjasza<span>&nbsp;</span><strong>wcieli się sam B&oacute;g</strong>?</p>
<p>Byłoby to dziwne oczekiwanie, gdyż na Mesjasza miała być wybrana osoba<span>&nbsp;</span><strong>przez Boga</strong>. Jak już wiemy osoba taka musiała być na ten urząd &ldquo;<em>pomazana</em>&rdquo; czyli namaszczona przez Jahwe. Czy Pan Jezus został namaszczony? W jaki spos&oacute;b to się stało<strong>?<span>&nbsp;</span></strong>W&nbsp; proroctwie w Izajasza 61:1 czytamy (wg. BW):</p>
<blockquote>
<p><em>&ldquo;<span>Duch Wszechmocnego, Pana nade &ndash; mną, gdyż&nbsp;<strong>Pan</strong>&nbsp;<strong>namaścił mnie</strong>, abym zwiastował ubogim dobrą nowinę; posłał mnie, abym opatrzył tych, kt&oacute;rych serca są skruszone, abym ogłosił jeńcom wyzwolenie, a ślepym przejrzenie</span>&ldquo;</em></p>
</blockquote>
<p>Jak czytamy, to B&oacute;g namaścił Jezusa co potwierdza sam Chrystus w Łukasza 4:18 (BW)</p>
<blockquote>
<p><em>&ldquo;<span><strong>Duch Pański</strong>&nbsp;spoczywa na Mnie, ponieważ&nbsp;<strong>Mnie namaścił</strong>&nbsp;i posłał Mnie, abym ubogim ni&oacute;sł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi</span>&ldquo;</em></p>
</blockquote>
<p>Jak widać z tego fragmentu Pan Jezus&nbsp;<span>&nbsp;</span><strong>odni&oacute;sł te słowa do siebie<em>.<span>&nbsp;</span></em></strong>Pan Jezus nie został jednak namaszczony przez Boga olejkiem, ale Duchem Świętym podczas swojego chrztu.</p>
<h3>Pomazany Duchem Świętym</h3>
<p>Możemy przeczytać o tym w Łukasza 3:22 (BT):</p>
<blockquote>
<p><em>&bdquo;<span>i&nbsp;<strong>Duch Święty zstąpił na Niego</strong>, w postaci cielesnej niby gołębica, a nieba odezwał się głos: Tyś jest m&oacute;j Syn umiłowany, w Tobie mam upodobanie&rdquo;</span></em></p>
</blockquote>
<p>Na Jezusa został wylany nie olejek ale Duch Święty i w&oacute;wczas nasz Pan stał się Mesjaszem! Wylewając swojego Ducha na Jezusa B&oacute;g Ojciec potwierdza, że to właśnie On jest oczekiwanym Mesjaszem. Potwierdza to werset z Dziej&oacute;w Apostolskich&nbsp; 10: 38 (BT):</p>
<blockquote>
<p>&bdquo;<em><span>Znacie sprawę Jezusa z Nazaretu,&nbsp;<strong>kt&oacute;rego B&oacute;g namaścił Duchem Świętym i mocą</strong>. Dlatego że&nbsp;<strong>B&oacute;g był z Nim</strong>, przeszedł On dobrze czyniąc i uzdrawiając wszystkich, kt&oacute;rzy byli pod władzą diabła.</span><span>&nbsp;</span>&bdquo;</em></p>
</blockquote>
<p>Podobne świadectwo wydał Jan Chrzciciel w ewangelii Jana 1: 32 &ldquo;Jan dał takie świadectwo: Ujrzałem<span>&nbsp;</span><strong>Ducha, kt&oacute;ry jak gołębica zstępował z nieba i spoczął na Nim</strong>&rdquo;</p>
<p>Czy B&oacute;g namaścił samego siebie na Chrystusa (Mesjasza)? W jakim celu podana została informacja,<strong><span>&nbsp;</span>że B&oacute;g był z nim</strong><span>&nbsp;</span>&ndash; jeżeli sam Jezus byłby Bogiem? Uznając fakt<span>&nbsp;</span><strong>namaszczenia Jezusa przez Boga</strong><span>&nbsp;</span>musimy uznać, że jest on odrębną i podległa Bogu osobą wyznaczona do wykonania Jego woli.</p>
<h4>Oto m&oacute;j Sługa</h4>
<p>W jednym z proroctw biblijnych dotyczących Mesjasza czytamy w Izajasza 42:1 (BT):</p>
<blockquote>
<p><em>&ldquo;Oto<span>&nbsp;</span><strong>m&oacute;j Sługa</strong>, kt&oacute;rego podtrzymuję.<span>&nbsp;</span><strong>Wybrany</strong><span>&nbsp;</span>m&oacute;j, w kt&oacute;rym mam upodobanie.<span>&nbsp;</span><strong>Sprawiłem, że Duch m&oacute;j na Nim spoczął</strong>. On przyniesie narodom Prawo&rdquo;</em></p>
</blockquote>
<p>Czy jedną z r&oacute;wnych sobie os&oacute;b tr&oacute;jjedynego Boga można nazwać sługą innej? Przyznamy, że to co najmniej dziwne określenie dla Boga. Jezus proroczo jest nazwany w Piśmie Świętym&nbsp; &ldquo;<a href="https://mojabiblia.github.io/a/70.html" title="Artykuł o słudze Pańskim jako Panu Jezusie"><strong>Sługą Jahwe</strong></a>&rdquo; ( zob. przypis w Biblii Tysiąclecia oraz nasz artykuł na ten temat) co wskazuje, że miał usługiwać Bogu i wykonywać nie swoją,ale wolę Boga o czym sam m&oacute;wi w Jana 12:49 (BW)</p>
<blockquote>
<p><em>&ldquo;<span>Bo Ja&nbsp;<strong>nie z siebie samego m&oacute;wiłem</strong>, ale&nbsp;<strong>Ojciec, kt&oacute;ry mnie posłał</strong>,&nbsp;<strong>On mi rozkazał</strong>, co mam powiedzieć i co mam m&oacute;wić</span>&ldquo;</em></p>
</blockquote>
<p>Czy zgodzisz się, że można rozkazać słudze ale nie można wydawać rozkaz&oacute;w Bogu? Z Jana 13:16&nbsp; dowiadujemy się, że Pan Jezus doskonale znał r&oacute;żnicę pomiędzy sługą a panem gdy powiedział, że &ldquo;<em><strong>Sługa nie jest większy od swego pana</strong><span>&nbsp;</span>ani<span>&nbsp;</span><strong>wysłannik od tego, kt&oacute;ry go posłał</strong>.</em>&rdquo;</p>
<h4>Posłaniec i prorok</h4>
<p>R&oacute;wnież proroctwa nie zapowiadały wizyty Boga na ziemi ale jego<span>&nbsp;</span><strong>posłańca</strong><span>&nbsp;</span>i proroka. W księdze Powt&oacute;rzonego Prawa 18:18,19 czytamy (BW):</p>
<blockquote>
<p><em>&ldquo;Wzbudzę im<span>&nbsp;</span><strong>proroka spośr&oacute;d ich braci, takiego jak ty</strong>. Włożę<span>&nbsp;</span><strong>moje słowa w jego usta</strong><span>&nbsp;</span>i będzie m&oacute;wił do nich wszystko,<span>&nbsp;</span><strong>co mu rozkażę</strong>.&nbsp; Jeśli więc kto nie usłucha moich sł&oacute;w, kt&oacute;re on m&oacute;wić będzie w moim imieniu, to Ja będę tego dochodził na nim.&rdquo;&nbsp;</em></p>
</blockquote>
<p>Mesjasz miał być prorokiem podobnym Mojżeszowi. Miał m&oacute;wić co mu Jahwe<span>&nbsp;</span><strong>rozkaże</strong>. Miał m&oacute;wić<span>&nbsp;</span><strong>nie od siebie ale przekazywać<span>&nbsp;</span></strong><strong>słowa<span>&nbsp;</span></strong><strong>Boga.<span>&nbsp;</span></strong>Pismo Święte nigdzie nie naucza o Mesjaszu-Bogu ale o<span>&nbsp;</span><strong>Mesjaszu Bożym</strong><span>&nbsp;</span>jak czytamy w Łukasza 9:20 zacytowanym na wstępie. To właśnie proroctwa m&oacute;wią kim miał być Mesjasz o czym doskonale wiedzieli jego uczniowie. W Jana 1:45 potwierdza to Filip, kt&oacute;ry&nbsp; spotkał Natanaela i powiedział do niego:<span>&nbsp;</span><em>&ldquo;Znaleźliśmy Tego,<span>&nbsp;</span><strong>o kt&oacute;rym pisał Mojżesz w Prawie i Prorocy</strong><span>&nbsp;</span>&ndash; Jezusa, syna J&oacute;zefa z Nazaretu&rdquo;.</em><span>&nbsp;</span>Żydzi oczekiwali Mesjasza zgodnie z tym co o nim podawały Święte Księgi.</p>
<p>&nbsp;</p>
<h4><strong>A co Jezus m&oacute;wił o sobie &ndash; kim jest?</strong></h4>
<p>Imię Jezus (Jeszua lub Jehoszua) z języka hebrajskiego możemy przetłumaczyć dosłownie na &ldquo;<strong>Jahwe jest zbawieniem</strong>&rdquo; lub &ldquo;Jahwe zbawia&rdquo;. Jak widzimy już samo imię Jezusa kierowało uwagę na jego Ojca Jahwe. Czy Pan Jezus m&oacute;wił, że on jest Mesjaszem czyli Chrystusem? W ewangelii Jana 4:25,26 w rozmowie z samarytanką wyraźnie to powiedział:</p>
<blockquote>
<p>&ldquo;Rzekła mu niewiasta: Wiem, że<span>&nbsp;</span><strong>przyjdzie Mesjasz</strong><span>&nbsp;</span>(to znaczy Chrystus); gdy On przyjdzie, wszystko nam oznajmi.&nbsp; Rzekł jej Jezus:<span>&nbsp;</span><strong>Ja, kt&oacute;ry m&oacute;wię z tobą, jestem nim</strong>. &ldquo;</p>
</blockquote>
<p>Samarytanka nie oczekiwała przyjścia Boga, ale Mesjasza! Podobnie za Chrystusa (Mesjasza) uważał Jezusa Piotr,&nbsp; m&oacute;wiąc w Mateusza 16:16 &ldquo;<em><strong>Tyś jest Chrystus</strong>, Syn Boga żywego</em>&ldquo;. Nawet demony wiedziały, że Jezus nie jest Bogiem ale bożym Mesjaszem &ldquo;<span>T<em>akże złe duchy wychodziły z wielu, wołając: Ty jesteś Syn Boży! Lecz On je gromił i nie pozwalał im m&oacute;wić, ponieważ&nbsp;<strong>wiedziały, że On jest Mesjaszem</strong>.</em>&nbsp;</span>&rdquo; jak czytamy w Łukasza 4:41 (BT).</p>
<p>W Dziej&oacute;w Apostolskich 2:36 (BT) czytamy&nbsp; natomiast:</p>
<blockquote>
<p>&bdquo;<em><span>Niech więc cały dom Izraela wie z niewzruszoną pewnością, że&nbsp;<strong>tego Jezusa</strong>, kt&oacute;rego wyście ukrzyżowali,&nbsp;<strong>uczynił B&oacute;g i Panem, i Mesjaszem</strong></span>.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy Biblia jednoznacznie utożsamia Pana Jezusa z obiecanym Mesjaszem. Wyraźnie zaprzecza to teorii głoszonej przez zwolennik&oacute;w &ldquo;Tr&oacute;jcy Świętej&rdquo;, że Jezus jest częścią tr&oacute;josobowego b&oacute;stwa. To nie B&oacute;g miał stać się Mesjaszem ale jego<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/65.html" title="Jesus jest pierworodnym synem Boga">pierworodny</a><span>&nbsp;</span>oraz<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/54.html" title="Jezus jest jednorodzonym synem Boga">jednorodzony</a><span>&nbsp;</span>syn, kt&oacute;rego posłał na ziemię w celu odkupienia ludzkości.</p>
<p>Z Hebrajczyk&oacute;w 1:1,2 czytamy, że nie sam B&oacute;g przybył na ziemię, ale posłał dziedzica, by przem&oacute;wić właśnie poprzez niego!</p>
<blockquote>
<p>&bdquo;<em>Wielokrotnie i na r&oacute;żne sposoby przemawiał niegdyś B&oacute;g do ojc&oacute;w przez prorok&oacute;w, a w tych ostatecznych dniach przem&oacute;wił do nas<span>&nbsp;</span><strong>przez Syna</strong>.</em><span>&nbsp;</span>Jego to<span>&nbsp;</span><strong>ustanowił<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/136.html
  
  ">dziedzicem</a></strong><span>&nbsp;</span>wszystkich rzeczy,<span>&nbsp;</span><strong>przez Niego</strong><span>&nbsp;</span>też stworzył wszechświat&rdquo; (B&oacute;g jest przyczyną a Pan nasz wykonawcą słowa).</p>
</blockquote>
<h3>Dlaczego Jezus pojawił się na ziemi?</h3>
<p>Po stworzeniu ludzi i obdarzeniu ich wolną wolę dochodzi niestety do buntu wobec ustanowionych przez Stw&oacute;rcę zasad życia.&nbsp; Za namową szatana człowiek chce sam decydować o tym co jest dobre a co złe. Traci w ten spos&oacute;b prawo do wiecznego życia, zaczyna się starzeć, aż w końcu umiera. W liście do Rzymian 5:12 (BW) tak to przedstawiono:</p>
<blockquote>
<p><em>&ldquo;<span>Przeto jak&nbsp;<strong>przez jednego człowieka grzech wszedł na świat</strong>, a przez grzech śmierć, tak i na wszystkich ludzi śmierć przyszła, bo wszyscy zgrzeszyli</span>&ldquo;</em></p>
</blockquote>
<p>W tym miejscu pojawia się potrzeba odkupienia tego co co zostało utracone &ndash; możliwości życia wiecznego. Biblia zapowiada, że pojawi się właśnie Mesjasz, kt&oacute;ry&nbsp; odda swoje życie za rodzaj ludzki. Taką ofiarę m&oacute;gł złożyć tylko ktoś doskonały, ktoś kto został poczęty bez grzechu pierworodnego. B&oacute;g decyduje się posłać na ziemie swojego pierworodnego syna. Aby m&oacute;gł się on urodzić jako doskonały człowiek przenosi jego życie do łona Marii omijając grzeszną linię rodową potomk&oacute;w Adama. W ten spos&oacute;b Pan Jezus rezygnuje z natury niebiańskiej&nbsp;(Filipian 2:5-8) i&nbsp; rodzi się nie dziedzicząc grzechu jako człowiek z dziewicy Marii.</p>
<p>Staje się jak podaje Pismo Święte &ldquo;<strong><em>ostatnim Adamem</em></strong>&rdquo; ponieważ stanowi doskonały odpowiednik pierwszego doskonałego człowieka o czym czytamy w 1 do Koryntian 15:45-47 (BT)</p>
<blockquote>
<p><em>&ldquo;Tak też jest napisane: Stał się pierwszy człowiek , Adam, duszą żyjącą, a<span>&nbsp;</span><strong>ostatni Adam duchem ożywiającym</strong>.&nbsp; Nie było jednak wpierw tego, co duchowe, ale to, co ziemskie; duchowe było potem.&nbsp; Pierwszy człowiek z ziemi &ndash; ziemski,<strong><span>&nbsp;</span>drugi Człowiek &ndash; z nieba</strong>.&rdquo;</em></p>
</blockquote>
<h3>Baranek Boży</h3>
<p>Pan Jezus złożył swoje doskonałe życie na okup za grzeszną ludzkość,&nbsp; jako &bdquo;<a href="https://mojabiblia.github.io/a/78.html" title="Jezus jako Boży Baranek">baranek bez wady i&nbsp;skazy</a>&rdquo; o czym czytamy w 1 Piotra 1:18,19 (BT):</p>
<blockquote>
<p>&ldquo;<em>Wiecie bowiem, że z waszego, odziedziczonego po przodkach, złego postępowania zostaliście wykupieni nie czymś przemijającym, srebrem lub złotem,&nbsp; ale<span>&nbsp;</span><strong>drogocenną krwią Chrystusa</strong>, jako<span>&nbsp;</span><strong>baranka niepokalanego i bez zmazy</strong>.&rdquo;</em></p>
</blockquote>
<p>Tylko Jezus jako<span>&nbsp;</span><strong>arcykapłan</strong><span>&nbsp;</span>m&oacute;gł tego dokonać.&nbsp; Gdyby Pan Jezus był Bogiem lub nawet jego częścią byłby ARCYKAPŁANEM samego siebie! W liście do Hebrajczyk&oacute;w 5:4-5 (BT) czytamy jednak:</p>
<blockquote>
<p><em>&ldquo;I nikt<span>&nbsp;</span><strong>sam sobie nie bierze tej godności</strong>, lecz tylko ten, kto jest<span>&nbsp;</span><strong>powołany przez Boga jak Aaron</strong>.&nbsp; Podobnie i Chrystus<span>&nbsp;</span><strong>nie sam siebie okrył sławą</strong><span>&nbsp;</span>przez to, iż stał się<span>&nbsp;</span><strong>arcykapłanem</strong>, ale /<strong>uczynił to/ Ten,<span>&nbsp;</span></strong>kt&oacute;ry powiedział do Niego:<strong><span>&nbsp;</span>Ty jesteś moim Synem, jam Cię dziś zrodził,</strong>&ldquo;</em></p>
</blockquote>
<p>Czy i Ty jesteś zgodny z tymi słowami, że nikt<span>&nbsp;</span><strong>samego siebie</strong><span>&nbsp;</span>nie ustanawia arcykapłanem. Niezaprzeczalny jest fakt, że Pan Jezus to&rdquo;<strong><em>arcykapłan naszego wyznania</em>&ldquo;</strong><span>&nbsp;</span>jak czytamy w Hebrajczyk&oacute;w 3:1. Świadczy to wyraźnie, że nie może być jednocześnie<span>&nbsp;</span><strong>Bogiem, ofiarą i kapłanem</strong>!</p>
<p>W 2 Tymoteusza 2:5,6 (BT) czytamy o jeszcze jednej roli Pana Jezusa jako naszego<a href="https://mojabiblia.github.io/a/44.html" title="Co oznacza, że Jezus jest pośrednikiem naszym"><span>&nbsp;</span><strong>pośrednika</strong></a><span>&nbsp;</span>(arcykapłan w pewnym sensie r&oacute;wnież pośredniczył pomiędzy Bogiem a ludźmi).</p>
<blockquote>
<p>&ldquo;Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,<strong><span>&nbsp;</span>jeden też pośrednik między Bogiem</strong><span>&nbsp;</span>a ludźmi, człowiek,<span>&nbsp;</span><strong>Chrystus</strong><span>&nbsp;</span>Jezus, kt&oacute;ry wydał siebie samego<strong><span>&nbsp;</span>na okup za wszystkich</strong><span>&nbsp;</span>jako świadectwo we właściwym czasie.&rdquo;</p>
</blockquote>
<p>Jak widzimy nie ma trzech Bog&oacute;w w jednym Bogu ale JEDEN B&oacute;g i JEDEN<span>&nbsp;</span><strong>pośrednik pomiędzy Bogiem a ludźm</strong>i. Pośrednik, kt&oacute;ry oddał swoje doskonałe życie za rodzaj ludzki.</p>
<p>Tym pośrednikiem jest Chrystus czyli<span>&nbsp;</span><strong>Mesjasz</strong>!</p>
<h5>Mesjasz to nie B&oacute;g</h5>
<p>Czy B&oacute;g może być pośrednikiem sam do siebie? Czy B&oacute;g może sam sobie składać okup doprowadzając część samego siebie do śmierci?</p>
<p>Dokładne zrozumienie znaczenia słowa Mesjasz (Chrystus) uświadamia szczerym poszukiwaczom prawdy kim był Pan Jezus.</p>
<p>Na zakończenie jeszcze jeden fragment z listu do Hebrajczyk&oacute;w 9:24 (BT). Fragment ten pokaże, że Mesjasz dzięki złożonej ofierze wstawia się za nami jako nasz pośrednik<span>&nbsp;</span><strong>przed obliczem Boga.</strong><span>&nbsp;</span>Wyklucza to, że jest on częścią Boga:</p>
<blockquote>
<p><em>&ldquo;<strong>Chrystus</strong><span>&nbsp;</span>bowiem wszedł nie do świątyni, zbudowanej rękami ludzkimi, będącej odbiciem prawdziwej /świątyni/, ale do samego nieba, aby teraz<span>&nbsp;</span><strong>wstawiać się</strong><span>&nbsp;</span>za nami<strong><span>&nbsp;</span>przed obliczem Boga</strong>,&rdquo;</em></p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration:none">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/64.html" style="text-decoration:none">Czego Jezus naucza o Bogu &ndash; Marka 12:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/44.html" style="text-decoration:none">Jezus pośrednikiem pomiędzy Bogiem a ludźmi &ndash; 1 Tymoteusza 2:5</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/77.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/mesjasz" style="text-decoration: none;">https://blog.antytrynitarianie.pl/mesjasz</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877209&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5445108a61</p>
</div>
</body>
