<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus arcykapłanem „na wzór Melchizedeka” – Hebrajczyków 5:6, 7:3</title>

<meta name="description" content="Jezus arcykapłanem „na wzór Melchizedeka” – Hebrajczyków 5:6, 7:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/77.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus arcykapłanem „na wzór Melchizedeka” – Hebrajczyków 5:6, 7:3"/>
<meta property="og:description" content="Jezus arcykapłanem „na wzór Melchizedeka” – Hebrajczyków 5:6, 7:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus arcykapłanem &bdquo;na wz&oacute;r Melchizedeka&rdquo; &ndash; Hebrajczyk&oacute;w 5:6, 7:3</h1>
<div>
<h1>Kapłan na wz&oacute;r Melchizedeka</h1>
<p>Na początek zapoznajmy się z dwoma wersetami biblijnymi z listu do Hebrajczyk&oacute;w &ndash; 5:6 oraz 5:10 (prorocza zapowiedź z Psalmu 110:4):</p>
<blockquote>
<p><em>&ldquo;<span>jak i w innym /miejscu/:&nbsp;<strong>Tyś jest kapłanem</strong>&nbsp;na wieki&nbsp;<strong>na wz&oacute;r</strong>&nbsp;Melchizedeka.&rdquo;</span></em></p>
<p><em><span>&ldquo;nazwany&nbsp;<strong>przez Boga kapłanem</strong>&nbsp;na wz&oacute;r Melchizedeka&rdquo;</span></em></p>
</blockquote>
<p>Podobnie czytamy w 6:20</p>
<blockquote>
<p><em>&ldquo;<span>gdzie Jezus poprzednik wszedł za nas,&nbsp;<strong>stawszy się arcykapłanem na wieki na wz&oacute;r Melchizedeka</strong></span>&ldquo;</em></p>
</blockquote>
<p>Temat kapłaństwa Pana Jezusa poruszają r&oacute;wnież wersety z Hebrajczyk&oacute;w 2:7, 3:1, 4:14, 5:5, 6:20, 7:11,15,17-25, 8:1, 9:11&nbsp; co powinno czytelnika Biblii skłonić do zastanowienia się nad tym tematem.</p>
<p>Po przeczytaniu tych biblijnych myśli powinno nasunąć się nam przynajmniej kilka pytań w rodzaju:</p>
<ol>
<li>Kim był Melchizedek?</li>
<li>Jakie zadania miał pełnić zgodnie z prawem nadanym Mojżeszowi przez Boga kapłan i arcykapłan?</li>
<li>Jak rozumieć zwrot, że Jezus Chrystus ma być &bdquo;arcykapłanem na wz&oacute;r Melchizedeka&rdquo;?</li>
<li>Czy B&oacute;g Wszechmocny lub też Jego druga osoba powinna &bdquo;wzorować się na człowieku &ndash; Melchizedeku? Inaczej rzecz ujmując &ndash; czy uzasadnieniem prawnym działań &bdquo;drugiej&nbsp; osoby tr&oacute;jjedynego&rdquo; ma być (precedens) spos&oacute;b działania człowieka?</li>
</ol>
<p>Postaramy się odpowiedzieć na powyższe pytania, wykazując zarazem dlaczego te biblijne myśli wyraźnie przeczą trynitarnej doktrynie!</p>
<h2>Kim był Melchizedek?</h2>
<p>W księdze Rodzaju 14: 18-20 czytamy wg. BT:</p>
<blockquote>
<p><em>&ldquo;Melchizedek zaś,<span>&nbsp;</span><strong>kr&oacute;l Szalemu</strong>, wyni&oacute;sł chleb i wino; a [ponieważ]<span>&nbsp;</span><strong>był on kapłanem Boga Najwyższego</strong>, błogosławił Abrama, m&oacute;wiąc: Niech będzie błogosławiony Abram przez Boga Najwyższego, Stw&oacute;rcę nieba i ziemi! Niech będzie błogosławiony B&oacute;g Najwyższy, kt&oacute;ry w twe ręce wydał twoich wrog&oacute;w! Abram dał mu dziesiątą część ze wszystkiego.&rdquo;</em></p>
</blockquote>
<p>Jak z tego fragmentu wynika Melchizedek był &bdquo;sługą oraz kapłanem Boga Najwyższego&rdquo; (Boga &ndash; Jahwe), był też kr&oacute;lem starożytnego miasta Salem (kt&oacute;re dało początek p&oacute;źniejszej Jerozolimie). Czy Melchizedek wierzył w Tr&oacute;jcę Świętą? Czy będąc sługą Boga<span>&nbsp;</span><strong>Najwyższego</strong><span>&nbsp;</span>wierzył, że są inne r&oacute;wne temu Bogu osoby?</p>
<h2>Jezus Arcykapłanem</h2>
<p>Urząd arcykapłan z greckiego &ldquo;<em>archiereus</em>&rdquo;&nbsp; (dosłownie z hebr. &ldquo;<em>kohen ha-gadol&rdquo; &ndash;<span>&nbsp;</span></em>wielki kapłan), został ustanowiony w drugim roku po wyjściu Izraelit&oacute;w z Egiptu.</p>
<p>Pierwszym namaszczonym na ten urząd arcykapłanem w Izraelu był Aaron. Zadaniem arcykapłana tak jak każdego kapłana polegało na &bdquo;<strong>pomocy i pośredniczeniu</strong>&rdquo; w pojednaniu człowieka z Bogiem.</p>
<p>Arcykapłan dodatkowo posiadał pewne obowiązki i odpowiedzialność związaną ze sprawowanym urzędem i był niejako przełożonym kapłan&oacute;w (reprezentował także cały nar&oacute;d, m&oacute;gł w ramach swej posługi stawać przed Bogiem w najświętszym miejscu świątyni oraz brać udział w rozstrzygnięciach sądowniczych tyczących jednostki lub też całego narodu).</p>
<p>Rodzi się w tym miejscu pytanie<span>&nbsp;</span><strong>czy B&oacute;g może być arcykapłanem</strong>, zakładając że Jezus jest drugą osobą Boga? Czy może sam sobie składać ofiary? Czy może pośredniczyć pomiędzy Bogiem a ludźmi?</p>
<h3>Chrystus kapłanem na wz&oacute;r Melchizedeka</h3>
<p>W Izraelu kr&oacute;l miał pochodzić z plemienia<span>&nbsp;</span><strong>JUDY</strong>, natomiast kapłani (w tym arcykapłan) pochodził zawsze z plemienia<strong><span>&nbsp;</span>LEWIEGO</strong>. Kapłaństwo w Izraelu było dziedziczone, więc zostawali kapłanami tylko lewici.</p>
<p>Oznaczało to, że zgodnie z prawem danym przez Boga:<span>&nbsp;</span><strong>nigdy kr&oacute;l nie m&oacute;gł być arcykapłanem a arcykapłan kr&oacute;lem!</strong><span>&nbsp;</span>Jedynym biblijnym precedensem<span>&nbsp;</span><strong>połączenia urzędu kr&oacute;la i arcykapłana</strong>, kt&oacute;re sprawowałaby jedna i ta sama osoba był&nbsp; właśnie<span>&nbsp;</span><strong>Melchizedek</strong>!</p>
<p>Jedno z&nbsp;proroctw biblijnych w Psalmie&nbsp; 110:4 zawiera prorocza zapowiedź&nbsp; takiego kapłaństwa &ldquo;<em>Pan przysiągł i żal Mu nie będzie: Tyś<span>&nbsp;</span><strong>Kapłanem na wieki na wz&oacute;r Melchizedeka</strong></em>&ldquo;.&nbsp; Ten natchniony Psalm wskazywał, że obiecany Mesjasz będzie zar&oacute;wno kr&oacute;lem (zob. werset 110:1), jak r&oacute;wnież kapłanem.<br />Ponieważ zgodnie z zamierzeniem Boga &ndash; te dwie funkcje kr&oacute;la i arcykapłana miał sprawować Jezus Chrystus, to zrozumiałe jest stwierdzenie, że &bdquo;<span>&nbsp;</span><strong>Jezus stał się arcykapłanem na spos&oacute;b czy wz&oacute;r Melchizedeka</strong>&rdquo;.</p>
<p>Jezus jako arcykapłan ma podobne zadania ma być<span>&nbsp;</span><strong>pośrednikiem</strong><span>&nbsp;</span><strong>między człowiekiem a Bogiem</strong>, zobacz 1 Tymoteusza 2:5.&nbsp; List do Hebrajczyk&oacute;w ukazuje wyższość arcykapłańskiej posługi Pana Jezusa nad kapłaństwem Aarona! Jezus Chrystus dokona tego czego nie dokonało kapłaństwo tzw. mojżeszowe, dzięki doskonałemu pośrednictwu (oraz ofierze &bdquo;baranka kt&oacute;ry gładzi grzechy świata&rdquo;) nastąpi pojednanie człowieka z Bogiem!</p>
<h3>Czy dla Boga wzorem jest Melchizedek?</h3>
<p>Biblia wykazuje , że człowiek został stworzony &ldquo;<strong>na podobieństwo&rdquo; Boga&rdquo;</strong>. Marksiści twierdzili odwrotnie, że to człowiek &bdquo;staje się wzorem dla Boga, tworzy Boga na sw&oacute;j obraz&rdquo;. Zadajmy więc pytanie jakim naukom są bliżsi trynitarianie? Czy rozsądny jest wniosek, że B&oacute;g Wszechmocny lub Jego &ldquo;druga osoba&rdquo; wzorował się na człowieku (Melchizedeku)?&nbsp; Czy dostrzegasz fakt, że<strong><span>&nbsp;</span>kapłan czy arcykapłan</strong><span>&nbsp;</span>jest<span>&nbsp;</span><strong>pośrednikiem do Boga</strong><span>&nbsp;</span>a nie samym Bogiem (lub Jego częścią)? Kapłan miał za zadanie składać DLA BOGA ofiary więc zakładając Tr&oacute;jce B&oacute;g ofiaruje samego siebie SOBIE! zob. Hebrajczyk&oacute;w 5:1 BT:</p>
<blockquote>
<p><em>&ldquo;<span>Każdy bowiem arcykapłan z ludzi brany, dla ludzi bywa ustanawiany&nbsp;<strong>w sprawach odnoszących się do Boga</strong>, aby składał dary i ofiary za grzechy&rdquo;</span></em></p>
</blockquote>
<p>To, że słowa te możemy odnieść do Chrystusa wynika z wersetu 5 tego listu:</p>
<blockquote>
<p><em>&ldquo;<span>Podobnie i Chrystus&nbsp;<strong>nie sam siebie okrył sławą</strong>&nbsp;<strong>przez to, iż stał się arcykapłanem</strong>, ale /uczynił to/ Ten, kt&oacute;ry powiedział do Niego: Ty jesteś moim Synem, jam Cię dziś zrodził,</span>&ldquo;</em></p>
</blockquote>
<h3>Nauczył się posłuszeństwa</h3>
<p>Omawiając te myśli z listu do Hebrajczyk&oacute;w &ndash; nie spos&oacute;b zapytać też zwolennik&oacute;w Tr&oacute;jcy o to, jak rozumieją tekst z rozdziału 5:8, m&oacute;wiący że Jezus &ldquo;<strong>nauczył się posłuszeństwa</strong>&ldquo;?</p>
<p>Czy B&oacute;g Wszechmocny (lub Jego druga osoba) musi się czegokolwiek uczyć np. posłuszeństwa? Jeżeli tak &ndash; to<span>&nbsp;</span><strong>Jezus nauczył się posłuszeństwa względem kogo</strong>?<br />Jakże proste jest nauczanie z Biblii w por&oacute;wnaniu z filozofią trynitarzy! Podległy zawsze Bogu Ojcu, Syn Boży Jezus, dostaje od Ojca do spełnienia misję: ratowania i zbawienia ludzkości!</p>
<p>B&oacute;g Wszechmocny powołuje Jezusa jako Mesjasza, na urząd &bdquo;arcykapłana i kr&oacute;la&rdquo;. Jezus nie powołuje siebie samego na te urzędy, nie nadają ich sobie r&oacute;żne osoby tego samego Boga.</p>
<p>B&oacute;g Wszechmocny, powołuje się na precedens Melchizedeka, co podkreśla niezwykłą rolę Pana Jezusa w realizacji zamierzenia Boga.<br />Rozumiemy dzięki temu też takie teksty jak: Jana 5:30 czy Hebrajczyk&oacute;w 5:8. Pan Jezus jako Mesjasz, arcykapłan i kr&oacute;l z ramienia Boga &ndash; &bdquo;nie może sam z siebie nic czynić&rdquo;, bo spełnia zadania zlecone przez Boga! Uczy się posłuszeństwa względem swego Ojca i Boga<span>&nbsp;</span><strong>w całkiem nowych niesprzyjających warunkach</strong>, wśr&oacute;d grzesznych często mu wrogich ludzi przebywając w ciele człowieka!</p>
<p>Niekt&oacute;rzy trynitarze w oparciu o ten fragment pr&oacute;bują udowadniać odwieczność Jezusa twierdząc, że Melchizedek jako &ldquo;obraz&rdquo; Jezusa wskazywał na jego odwieczne istnienie.&nbsp; Czy&nbsp; w oparciu o ten fragment można uzasadnić twierdzenie jakoby Jezus nie miał początku?</p>
<h3>Nie ma początku ani końca &ndash; Hebrajczyk&oacute;w 7:3</h3>
<p>Przeczytajmy fragment z Hebrajczyk&oacute;w 7:3</p>
<blockquote>
<p><em>&ldquo;<strong>Bez ojca, bez matki</strong>, bez rodowodu,<span>&nbsp;</span><strong>nie ma ani początku</strong><span>&nbsp;</span>dni, ani też końca życia, upodobniony zaś do Syna Bożego, pozostaje kapłanem na zawsze.&rdquo;</em></p>
</blockquote>
<p>Watro w tym miejscu zastanowić się do kogo odnoszą się słowa z wersetu? Bez trudu zauważymy, że m&oacute;wią one o Melchizedeku. Przyjmując zatem, że słowa te odnoszą się do Jezusa nie mającego początku, musielibyśmy przyjąć, że Melchizedek r&oacute;wnież takiego początku nie miał.</p>
<p>Czy Melchizedek nie miał Ojca i Matki? Oczywiście że miał. Fragment ten zwraca uwagę jedynie na to, że w czasach Melchizedeka nie było rodowod&oacute;w związanych z kapłaństwem aaronowym i wywodzeniem się od Lewit&oacute;w. Nie urodził się bowiem jeszcze ani Mojżesz ani Lewi.&nbsp; Nie ma w Piśmie Świętym z uwagi na to rodowodu Melchizedeka ani informacji o jego rodzicach.</p>
<p>&nbsp;</p>
<p>Cały ten fragment ma na celu nie tyle wyjaśnienie wieczności Jezusa, co wyjaśnienie<span>&nbsp;</span><strong>jak można zostać jednocześnie kapłanem i Kr&oacute;lem</strong>!</p>
<p>Dla Żyd&oacute;w było to niemożliwe gdyż, linia kr&oacute;lewska pochodziła od Judy i Dawida a kapłańska od Lewiego i Aarona.&nbsp; Jak zatem Jezus może pełnić oba obowiązki?&nbsp; Proroczo zapowiedziano to w Psalmie 110:4 (BT)</p>
<blockquote>
<p><em>&ldquo;Jahwe przysiągł&nbsp; i żal Mu nie będzie: &ldquo;<strong>Tyś Kapłanem na wieki na wz&oacute;r Melchizedeka</strong>&ldquo;. &ldquo;</em></p>
</blockquote>
<p>To właśnie do tego proroctwa odwołuje się autor listu do Hebrajczyk&oacute;w, udowadniając, że Pan Jezus na tej podstawie (pomimo, że nie pochodził z rodu Lewiego) może pełnić funkcje arcykapłańskie,<span>&nbsp;</span><strong>niejako na wz&oacute;r Melchizedeka, kt&oacute;ry był zar&oacute;wno kr&oacute;lem jak r&oacute;wnież&nbsp; kapłanem Boga Najwyższego.</strong></p>
<h3>Podsumujmy rozważania:</h3>
<p>Biblijna nauka&nbsp; z listu do Hebrajczyk&oacute;w, o tym, że Jezus jest arcykapłanem na wz&oacute;r Melchizedeka&nbsp; zaprzecza nauce o &ldquo;tr&oacute;jjedynym Bogu&rdquo;!</p>
<p>Poza tym&nbsp; tytułu<strong><span>&nbsp;</span>arcykapłan</strong><span>&nbsp;</span>Pismo Święte nie odnosi NIGDY do Boga Ojca czy Ducha Świętego. Wyraźnie podkreśla to biblijne r&oacute;żnice między &ldquo;osobami domniemanej Tr&oacute;jcy&rdquo; i wykazuje brak &ldquo;r&oacute;wności co do mocy&rdquo;!</p>
<p>Chybionym argumentem jest r&oacute;wnież udowadnianie na tym tekście braku początku Syna bożego. Melchizedek miał bowiem rodzic&oacute;w, jak r&oacute;wnież sw&oacute;j początek poprzez narodzenie.</p>
<p></p>
<p></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/66.html" style="text-decoration:none">Kr&oacute;l Kr&oacute;l&oacute;w i Pan Pan&oacute;w &ndash; Objawienie 17:14</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/44.html" style="text-decoration:none">Jezus pośrednikiem pomiędzy Bogiem a ludźmi &ndash; 1 Tymoteusza 2:5</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/78.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-arcykaplanem" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-arcykaplanem</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877210&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">95433c9e7e</p>
</div>
</body>
