<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus jako Baranek Boży – Jana 1:29</title>

<meta name="description" content="Jezus jako Baranek Boży – Jana 1:29 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/78.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus jako Baranek Boży – Jana 1:29"/>
<meta property="og:description" content="Jezus jako Baranek Boży – Jana 1:29 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Jezus jako Baranek Boży &ndash; Jana 1:29</h1>
<div>
<h1>Kim jest Baranek Boży o kt&oacute;rym głosił Jan Chrzciciel?</h1>
<p>Zwrot Baranek Boży lub Baranek&nbsp; (w r&oacute;żnych odmianach) w samej tylko księdze Objawienia pojawia się aż&nbsp;<span>&nbsp;</span><strong>27 razy</strong>!</p>
<p>Zacznijmy rozważania o<span>&nbsp;</span><strong>Jezusie jako Baranku Bożym</strong><span>&nbsp;</span>od świadectwa jakie Jan Chrzciciel wydał o o nim w Jana 1:29 (podobnie w Jana 1:36) BT:</p>
<blockquote>
<p><em>&ldquo;Nazajutrz zobaczył Jezusa, nadchodzącego ku niemu, i rzekł:<span>&nbsp;</span><strong>Oto Baranek Boży</strong>, kt&oacute;ry gładzi grzech świata&rdquo;</em></p>
</blockquote>
<p>Warto już na wstępie zwr&oacute;cić uwagę, że Jan nie powiedział &ldquo;Oto Baranek B&oacute;g&rdquo; tylko &ldquo;Oto Baranek<span>&nbsp;</span><strong>Boży</strong>&ldquo;. Jan Chrzciciel m&oacute;wiąc te słowa nie uważał, że na ziemi pojawił się sam B&oacute;g, &hellip; ale jego (Boży)<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/76.html" title="Kto to jest Mesjasz?">Mesjasz</a></strong>, kt&oacute;ry został na jego oczach namaszczony Duchem Świętym. B&oacute;g potwierdził z nieba w Łukasza 3:22 BT, że Jezus nie jest nim ale Jego synem:<span>&nbsp;</span><em>&bdquo;Tyś jest m&oacute;j<span>&nbsp;</span><strong>Syn umiłowany</strong>, w Tobie mam upodobanie&rdquo;.</em><span>&nbsp;</span>Jan wierzący w Boga Izraela &ndash; JHWH, nie znał nauki o jednym Bogu w trzech osobach, więc warto się zastanowić nad tym co dla niego oznaczał zwrot &ldquo;<strong>Baranek Boży</strong>&rdquo; i Mesjasz?</p>
<p>No właśnie. Zobaczmy w jakim kontekście Biblia tak nazywa Jezusa &ldquo;Barankiem&rdquo;.&nbsp; Zacznijmy od 1 Piotra 1:18,19 (BT):</p>
<blockquote>
<p><em>&ldquo;Wiecie bowiem, że z waszego, odziedziczonego po przodkach, złego postępowania zostaliście wykupieni nie czymś przemijającym, srebrem lub złotem,&nbsp; ale<span>&nbsp;</span><strong>drogocenną krwią Chrystusa</strong>, jako<span>&nbsp;</span><strong>baranka</strong><span>&nbsp;</span><strong>niepokalanego i bez zmazy</strong>. &ldquo;</em></p>
</blockquote>
<h2>Baranek niepokalany</h2>
<p>Jezus nazwany jest tutaj &ldquo;<strong>barankiem niepokalanym bez zmazy</strong>&rdquo; a w Biblii Warszawskiej &ldquo;barankiem niewinnym i nieskalanym&rdquo;.</p>
<p>Myślę,&nbsp; że wszyscy zgodzą się z tym, że chodzi o<span>&nbsp;</span><strong>niepokalanie od&nbsp; grzechu.<span>&nbsp;</span></strong>Inaczej m&oacute;wiąc Pan Jezus urodził się nie dziedzicząc grzechu pierworodnego z linii rodowej Ojca, gdyż jego życie zostało przeniesione z nieba<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/47.html" title="Jak Duch Święty zstąpił na Marię?">do łona Marii poprzez Ducha Świętego</a>! Tylko w takim przypadku (poczęcie bez udziału mężczyzny) Jezus nie odziedziczył grzechu po prarodzicach i m&oacute;gł stać się<span>&nbsp;</span><strong>doskonałą ofiarą za grzechy</strong><span>&nbsp;</span>co potwierdzają słowa z listu 1 Jana 4:10 (BT).</p>
<blockquote>
<p><em>&ldquo;W tym przejawia się miłość, że nie my umiłowaliśmy Boga, ale że On sam nas umiłował i<span>&nbsp;</span><strong>posłał Syna</strong><span>&nbsp;</span>swojego jako<span>&nbsp;</span><strong>ofiarę przebłagalną za nasze grzechy</strong>.&rdquo;</em></p>
</blockquote>
<p>O Jezusie powiedziano, że jest<span>&nbsp;</span><strong>ofiarą przebłagalną</strong><span>&nbsp;</span>za grzechy. Czy uważasz, że tą<strong><span>&nbsp;</span>ofiarą była część Tr&oacute;jcy</strong><span>&nbsp;</span>czy może tak jak m&oacute;wi Biblia bezgrzeszne<span>&nbsp;</span><strong>ciało Pana Jezusa<span>&nbsp;</span></strong>jako&nbsp; baranka ofiarnego? Jest oczywiste, że wszelkie ofiary składa się<span>&nbsp;</span><strong>Bogu i dla Boga</strong>. Czyżby<span>&nbsp;</span><strong>B&oacute;g sam siebie złożył w ofierze</strong>? Czy możemy m&oacute;wić o ofierze z Boga?</p>
<p>Czy raczej ofiarowaniu Jezusa, kt&oacute;ry w ten spos&oacute;b BOGU<span>&nbsp;</span><strong>złożył ofiarę ze swojego życia</strong>. Potwierdza taki tok rozumowania fragment z księgi Objawienia 5:9 (BT):</p>
<blockquote>
<p>&ldquo;<em>I taką nową pieśń śpiewają: Godzien jesteś wziąć księgę i jej pieczęcie otworzyć, bo zostałeś zabity i<span>&nbsp;</span><strong>nabyłeś Bogu krwią twoją</strong><span>&nbsp;</span>[ludzi] z każdego pokolenia, języka, ludu i narodu,</em>&ldquo;</p>
</blockquote>
<h3>Ofiara z Boga czy dla Boga?</h3>
<p>Fragment ten m&oacute;wi, że Pan Jezus<span>&nbsp;</span><strong>nabył</strong><span>&nbsp;</span><strong>dla Boga</strong><span>&nbsp;</span>ludzi, inaczej m&oacute;wiąc wykupił ich z grzechu, kt&oacute;ry sprowadza na nich śmierć! Czy Pan Jezus<span>&nbsp;</span><strong>SOBIE SAMEMU złożył ofiarę</strong><span>&nbsp;</span>ze swojego ciała<span>&nbsp;</span><strong>czy BOGU</strong>? Czy Jezus&nbsp; jest jednocześnie składającym i przyjmującym ofiarę? W liście do Efezjan 52 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;<span>I chodźcie w miłości, jak i Chrystus umiłował was i siebie samego&nbsp;<strong>wydał za nas jako dar i ofiarę Bogu</strong>&nbsp;ku miłej wonności.</span>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy Pan Jezus złożył ofiarę (dar) Bogu, a nie samemu sobie. Stał się ofiarnym barankiem, żeby odkupić nas od naszych grzech&oacute;w.</p>
<p>Ważną wypowiedź, wyjaśniającą nazwanie Jezusa Barankiem Bożym znajdziemy w&nbsp; 1 liście do Koryntian&nbsp; 5:7. W poniższym bowiem fragmencie Pana Jezusa przyr&oacute;wnano do&nbsp;<strong><span>&nbsp;</span>baranka paschalnego</strong><span>&nbsp;</span>(wielkanocnego):</p>
<blockquote>
<p><em>&bdquo;Wyrzućcie więc stary kwas, abyście się stali nowym ciastem, jako że przaśni jesteście. Chrystus bowiem został<span>&nbsp;</span><strong>złożony w ofierze</strong><span>&nbsp;</span>jako<span>&nbsp;</span><strong>nasza Pascha</strong>. &rdquo;(BT)</em></p>
</blockquote>
<p>Paweł jednoznacznie przyr&oacute;wnuje w tych słowach Chrystusa Jezusa do<span>&nbsp;</span><strong>baranka paschalnego,</strong><span>&nbsp;</span>nawiązując do Paschy czyli wydarzeń jakie rozegrały się jeszcze w niewoli egipskiej po sprowadzeniu na ten nar&oacute;d 10 plag.</p>
<h3>Baranek paschalny</h3>
<p>Kiedy Izraelici przebywali jeszcze w niewoli egipskiej B&oacute;g nakazał im 14 Nissan&nbsp; zabić na ofiarę baranka, a jego krwią pokropić odrzwia swoich dom&oacute;w.</p>
<p>W ten spos&oacute;b oznakowane domy,&nbsp; miał omijać anioł śmierci co miało ocalić pierworodnych syn&oacute;w Izraela. Tak też się stało. Dnia14 Nissan anioł Boży<span>&nbsp;</span><strong>przeszedł obok</strong><span>&nbsp;</span>dom&oacute;w oznaczonych krwią, nie uśmiercając pierworodnych z rodzin żydowskich, ale uśmiercając wszystkich pierworodnych w&nbsp;domach Egipcjan, kt&oacute;rych odrzwia nie były pomazane<span>&nbsp;</span><strong>krwią baranka</strong>. Izraelici zostali w&oacute;wczas ocaleni i uwolnieni z niewoli egipskiej.</p>
<p>Od tamtej pory<span>&nbsp;</span><strong>w rocznicę</strong><span>&nbsp;</span>tego cudownego ocalenia, Żydzi obchodzą<span>&nbsp;</span><strong>Paschę</strong><span>&nbsp;</span>(z hebrajskiego pesach czyli &bdquo;przejście&rdquo;).</p>
<p>Opisuje dokładnie to wydarzenie fragment z&nbsp; księgi<span>&nbsp;</span><strong>Wyjścia 12:21- 51</strong><span>&nbsp;</span>do kt&oacute;rego przeczytania Państwa zachęcamy.</p>
<p>Pan Jezus jak wynika to z ewangelii r&oacute;wnież obchodził PASCHĘ z uczniami. Tak samo było w noc przed swoja śmiercią.&nbsp; Pan Jezus spotkał się z nimi by obchodzić<strong><span>&nbsp;</span>ostatnią</strong><span>&nbsp;</span>w swoim ziemskim życiu PASCHĘ. W ewangelii Łukasza 22:15 wg. BT czytamy słowa Pana Jezusa:</p>
<blockquote>
<p><em>&ldquo;Gorąco pragnąłem<span>&nbsp;</span><strong>spożyć Paschę</strong><span>&nbsp;</span>z wami, zanim będę cierpiał&rdquo;.</em></p>
</blockquote>
<h3>Ostatnia wieczerza</h3>
<p>Jezus wiedział, że niedługo odda swoje drogocenne życie<span>&nbsp;</span><strong>w ofierze za rodzaj ludzki</strong>. Co się w&oacute;wczas, czyli podczas tej ostatniej Paschy Chrystusa wydarzyło? Ot&oacute;ż po jej zakończeniu Jezus ustanowił (na wz&oacute;r Paschy) uroczystość<span>&nbsp;</span><strong>upamiętniającą jego śmierć</strong><span>&nbsp;</span>co opisują ewangeliści np. Łukasz w 22:17-20 (BT):</p>
<blockquote>
<p><em>&ldquo;Potem wziął kielich i odm&oacute;wiwszy dziękczynienie rzekł: Weźcie go i podzielcie między siebie;&nbsp; albowiem powiadam wam: odtąd nie będę już pił z owocu winnego krzewu, aż przyjdzie kr&oacute;lestwo Boże. Następnie wziął chleb, odm&oacute;wiwszy dziękczynienie połamał go i podał m&oacute;wiąc: To jest Ciało moje, kt&oacute;re za was będzie wydane:<span>&nbsp;</span><strong>to czyńcie na moją pamiątkę</strong>!&nbsp; Tak samo i kielich po wieczerzy, m&oacute;wiąc: Ten kielich to Nowe<span>&nbsp;</span><strong>Przymierze we Krwi mojej</strong>,<span>&nbsp;</span><strong>kt&oacute;ra za was będzie wylana</strong>. &ldquo;</em></p>
</blockquote>
<p>Jak widzimy naśladowcy Jezusa mieli na pamiątkę tego wydarzenia i ofiarnej śmierci Jezusa spotykać się co roku 14 Nissan (w dniu obchodzenia przez Żyd&oacute;w Paschy) by spożywać chleb i wino obrazujące krew i ciało Chrystusa. O tym, że właśnie tak czynili świadczy fragment z 1 listu do Koryntian 11:23,24 (BT)</p>
<blockquote>
<p><em>&ldquo;Ja bowiem otrzymałem od Pana to, co wam przekazałem, że Pan Jezus tej nocy, kiedy został wydany, wziął chleb i dzięki uczyniwszy połamał i rzekł: To jest Ciało moje za was [wydane].<span>&nbsp;</span><strong>Czyńcie to na moją pamiątkę!</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Paweł w 11 rozdziale wyjaśnia jak należy godnie obchodzić tą uroczystość ustanowioną w miejsce Paschy. W Egipcie Izraelici spożywali Baranka, kt&oacute;rego krew na odrzwiach ratowała życie ich pierworodnym. Podobnie chrześcijanie mieli symbolicznie &ldquo;spożywać&rdquo; Baranka Bożego, kt&oacute;rego przelana krew r&oacute;wnież ratuje życie.</p>
<h3>Pamiątka śmierci Jezusa czy Boga?</h3>
<p>Czy mamy obchodzić tą uroczystość na pamiątkę<span>&nbsp;</span><strong>śmierci Jezusa czy śmierci Boga</strong>?</p>
<p>Gdyby założyć, że umiera trzecia część Boga to by świadczyło, że przez 3 dni kiedy Pan Jezus był w grobie nie było TR&Oacute;JCY lecz tylko &ldquo;dw&oacute;jca&rdquo;. Taka sytuacja jest nie do pomyślenia gdyż nie mogła<strong><span>&nbsp;</span>trzecia część Boga umrzeć!</strong></p>
<p>W&nbsp;Liście do Hebrajczyk&oacute;w 10:1 czytamy, że Prawo jest cieniem tego co miało się wydarzyć. Tak samo cieniem tego co miało nastąpić była wieczerza paschalna i paschalny baranek.&nbsp; W dziele M&rsquo;Clintocka i&nbsp;Stronga&nbsp; (Encyklopedia literatury biblijnej, teologicznej i&nbsp;kościelnej) czytamy, że żaden&nbsp; inny cień przyszłych d&oacute;br zawartych w&nbsp;Prawie nie może się r&oacute;wnać z Paschą.&nbsp; Szczeg&oacute;lna jest więc rola<span>&nbsp;</span><strong>baranka paschalnego</strong>, kt&oacute;ry miał obrazować Jezusa Chrystusa.</p>
<p>O tej zmianie dotyczącej Paschy czytamy w liście do Hebrajczyk&oacute;w 10:9-12 (BT):</p>
<blockquote>
<p><em>&ldquo;Potem powiada: Oto przychodzę, aby wypełnić<span>&nbsp;</span><strong>wolę twoją</strong>.<span>&nbsp;</span><strong>Znosi więc pierwsze, aby ustanowić drugie</strong>;&nbsp; Mocą tej woli jesteśmy uświęceni przez<span>&nbsp;</span><strong>ofiarowanie ciała Jezusa Chrystusa raz na zawsze</strong>. A każdy kapłan Sprawuje codziennie swoją służbę i składa wiele razy te same ofiary, kt&oacute;re nie mogą w og&oacute;le zgładzić grzech&oacute;w; Lecz gdy On złożył raz na zawsze<strong><span>&nbsp;</span>jedną ofiarę za grzechy</strong>,<span>&nbsp;</span><strong>usiadł po prawicy Bożej</strong>&ldquo;</em></p>
</blockquote>
<p>Jezus zostaje za to co uczynił wywyższony przez Boga i zasiada po&nbsp; bożej prawicy. Pomyślmy. Jak to możliwe zakładając, że Jezus jest Bogiem, że autor listu do Hebrajczyk&oacute;w napisał, że zasiadł<span>&nbsp;</span><strong>nie na tronie Boga ale po Bożej Prawicy</strong>!</p>
<h3>Abraham i Izaak</h3>
<p>Symbol<strong><span>&nbsp;</span>baranka</strong>, pojawia się r&oacute;wnież w księdze Rodzaju, gdy&nbsp; Abraham złożył baranka zamiast swojego syna Izaaka (zobacz Rodzaju 1-12). Pismo Święte jednoznacznie utożsamia to wydarzenie z tym, że większy nasz Ojciec niż Abraham &ndash; bo sam B&oacute;g, oddał swojego ukochanego Syna za nasze grzechy.&nbsp; To por&oacute;wnanie r&oacute;wnież świadczy przeciwko Tr&oacute;jcy Świętej. Abraham bowiem Bogu nie chce<span>&nbsp;</span><strong>ofiarować SAM SIEBIE<span>&nbsp;</span></strong>ale był zdecydowany ofiarować BOGU swojego SYNA!</p>
<p>To, że Jezus miał być barankiem ofiarnym przepowiadały r&oacute;wnież proroctwa Starego Testamentu. Dla przykładu przeczytajmy Izajasza 53:7 (BT)</p>
<blockquote>
<p><em>&ldquo;Dręczono Go, lecz sam się dał gnębić, nawet nie otworzył ust swoich.<span>&nbsp;</span><strong>Jak baranek na rzeź prowadzony, jak owca niema wobec strzygących ją, tak On nie otworzył ust swoich.&rdquo;</strong></em></p>
</blockquote>
<p>Z kontekstu wynika że ten rozdział zawiera proroctwa o Jezusie. W wersecie 5 czytamy, że &ldquo;był przebity za nasze grzechy &hellip;, a w Jego ranach jest nasze zdrowie&rdquo;. W wersecie 10 i 11 natomiast czytamy:</p>
<blockquote>
<p><em>&ldquo;Spodobało się Panu zmiażdżyć Go cierpieniem. Jeśli On<span>&nbsp;</span><strong>wyda swe życie na ofiarę za grzechy</strong>, ujrzy potomstwo, dni swe przedłuży, a<span>&nbsp;</span><strong>wola Pańska spełni się przez Niego</strong>. Po udrękach swej duszy, ujrzy światło i nim się nasyci.<strong><span>&nbsp;</span>Zacny m&oacute;j Sługa</strong><span>&nbsp;</span>usprawiedliwi wielu, ich nieprawości On sam dźwigać będzie.&rdquo;</em></p>
</blockquote>
<p>Chciałbym w tym proroctwie zwr&oacute;cić uwagę czytelnika na słowa, kt&oacute;re są wytłuszczone, żeby czytelnik m&oacute;gł odpowiedzieć na poniższe pytania:</p>
<ul>
<li><em><strong>wyda swe życie na ofiarę za grzechy &ndash;</strong></em><span>&nbsp;</span><a href="https://mojabiblia.github.io/a/52.html" title="Czy nieśmiertelny B&oacute;g może ponieść śmierć">Czy B&oacute;g może oddać&nbsp; swoje życie</a><span>&nbsp;</span>jeżeli zgodnie z tym co m&oacute;wi Pismo Święte nie może umrzeć?<strong><br /></strong></li>
<li><em><strong>wola Pańska spełni się przez Niego</strong></em>&ndash;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/72.html" title="Wola Boga a wola Pana Jezusa">Czyja wola ma się spełnić</a>? Wola Pańska (Jahwe) czy Pana Jezusa?</li>
<li><em><strong>Zacny m&oacute;j Sługa &ndash;</strong></em><span>&nbsp;</span>Dlaczego rzekoma drugą osobę Tr&oacute;jcy nazwano<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/70.html" title="Jezus jest nazwany Sługą Jahwe.">Sługą Jahwe</a>?<em><strong><br /></strong></em></li>
</ul>
<p>Czy te zwroty z powyższego proroctwa nie świadczą dobitnie przeciwko dogmatowi Tr&oacute;jcy&nbsp; Świętej? Kluczowe słowa są linkami do artykuł&oacute;w w tym blogu rozszerzających te myśli.</p>
<h3>Baranek z Objawienia</h3>
<p>Na koniec chciałbym zwr&oacute;cić uwagę na kilka werset&oacute;w z księgi Objawienia (Apokalipsy), w kt&oacute;rych jest mowa o Jezusie jako &ldquo;Baranku&rdquo;.</p>
<p>Zaczniemy od rozdziału piątego, w kt&oacute;rym to rozdziale Jan w wizji widzi w prawej ręce<span>&nbsp;</span><strong>zasiadającego na tronie</strong><span>&nbsp;</span>(czyli w ręce Boga) księgę. Do uszu Jana docierają słowa anioła, kt&oacute;ry oznajmia, że<span>&nbsp;</span><strong>nikt nie jest godzien otworzyć księgi</strong><span>&nbsp;</span>i złamać jej pieczęci. Płacząc z tego powodu Jan słyszy słowa jednego ze starc&oacute;w (wers 5).</p>
<blockquote>
<p><em>&ldquo;Zwyciężył Lew z pokolenia Judy, Odrośl Dawida, tak że otworzy księgę i siedem jej pieczęci&rdquo;</em></p>
</blockquote>
<p>. O kogo chodzi?<br />Przeczytajmy&nbsp; Objawienie 5:6 (BT)</p>
<blockquote>
<p><em>&ldquo;I ujrzałem między tronem z czworgiem Zwierząt a kręgiem Starc&oacute;w stojącego<strong><span>&nbsp;</span>Baranka</strong>, jakby zabitego, a miał siedem rog&oacute;w i siedmioro oczu, kt&oacute;rymi jest<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/69.html" title="Czym jest siedem Duch&oacute;w Bożych z Objawienia?">siedem Duch&oacute;w Boga</a>? wysłanych na całą ziemię.&rdquo;</em></p>
</blockquote>
<p>Czy cały ten opis nie budzi Twoich wątpliwości w to, że Jezus jest częścią Boga w Tr&oacute;jcy? Zapewne dostrzegasz r&oacute;żnicę w randze&nbsp;<span>&nbsp;</span><strong>zasiadającego na tronie</strong><span>&nbsp;</span>a tego, kt&oacute;ry jest<span>&nbsp;</span><strong>godzien</strong><span>&nbsp;</span>otworzyć księgę wziętą z ręki BOGA.</p>
<p>Zastanawiające by było użycie zwrotu &ldquo;GODNY&rdquo; do Najwyższego Boga! Czy byłoby to stosowne?</p>
<p>Czy zakładając że Jezus i &ldquo;<strong>zasiadający na tronie&rdquo;</strong><span>&nbsp;</span>wchodzą w skład tego samego Boga nie dziwi,&nbsp; że jedna część Boga coś pieczętuje przed druga częścią tego samego Boga, a anioł pyta czy &ldquo;Kto godzien jest otworzyć księgę i złamać jej pieczęcie&rdquo; (wers. 2)W sumie okazuje się, że GODNA jest druga część tego samego Boga?</p>
<h3>Baranek i złamanie pieczęci</h3>
<p>W rozdziale 6 a wersecie 1 (rozdziale opisującym czterech jeźdźc&oacute;w) czytamy:</p>
<blockquote>
<p><em>&ldquo;I ujrzałem: gdy<span>&nbsp;</span><strong>Baranek otworzył</strong><span>&nbsp;</span>pierwszą z siedmiu pieczęci, usłyszałem pierwsze z czterech Zwierząt m&oacute;wiące jakby głosem gromu: Przyjdź!&rdquo;</em></p>
</blockquote>
<p>Trudność&nbsp; polega na tym, że Pan Jezus (nazwany w Objawieniu Barankiem) otwiera księgę<span>&nbsp;</span><strong>zapieczętowaną</strong><span>&nbsp;</span>przez Boga.</p>
<p>Z pierwszego wersetu Objawienia wynika, że rzekoma druga osoba Boga<span>&nbsp;</span><strong>wszystkiego nie wie</strong>. Objawienie tego co Apokalipsa zawiera jak czytamy &ldquo;<em><strong>dał Mu B&oacute;g</strong></em>&rdquo; (zob. Obj. 1:1).</p>
<p>W wersecie zacytowanym wcześniej Jezus otwiera zalakowane pieczęcie.<span>&nbsp;</span><strong>Dowiaduje się w&oacute;wczas czegoś co było zapieczętowane</strong><span>&nbsp;</span>przez Boga! Czy będąc r&oacute;wnym z<strong><span>&nbsp;</span>zasiadającym na tronie</strong><span>&nbsp;</span>Jezus musiałby łamać pieczęcie?</p>
<p>Czy jak czytamy w wersecie 5:7 podchodzić do tronu Boga po księgę? &ldquo;<em>On poszedł, i<span>&nbsp;</span><strong>z prawicy Zasiadającego na tronie</strong><span>&nbsp;</span>wziął księgę.&rdquo;.</em></p>
<p>Kończąc temat omawiany w tym wpisie o roli Pana Jezusa jako Baranka, trzeba odpowiedzieć sobie na pytanie:</p>
<p>Czy uznaję Pana Jezusa za ofiarę przebłagalną za swoje grzechy i paschalnego baranka, dzięki kt&oacute;remu mam nadzieję na życie?</p>
<p>Czy uznaję Jezusa za pośrednika pomiędzy mną a Bogiem jak r&oacute;wnież drogę prowadzącą do Boga?</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/66.html" style="text-decoration:none">Kr&oacute;l Kr&oacute;l&oacute;w i Pan Pan&oacute;w &ndash; Objawienie 17:14</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/44.html" style="text-decoration:none">Jezus pośrednikiem pomiędzy Bogiem a ludźmi &ndash; 1 Tymoteusza 2:5</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/79.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jezus-baranek-bozy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jezus-baranek-bozy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877211&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">350b28baa8</p>
</div>
</body>
