<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ducha nie gaście – 1 Tesaloniczan 5:19</title>

<meta name="description" content="Ducha nie gaście – 1 Tesaloniczan 5:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/79.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ducha nie gaście – 1 Tesaloniczan 5:19"/>
<meta property="og:description" content="Ducha nie gaście – 1 Tesaloniczan 5:19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Ducha nie gaście &ndash; 1 Tesaloniczan 5:19</h1>
<div>
<h1>Nie gaście Ducha</h1>
<p>W liście 1 Tesaloniczan 5:19 znajdujemy kr&oacute;tką, ale jakże dobitną wypowiedź Pawła, kt&oacute;ra wg. Biblii Tysiąclecia brzmi:</p>
<blockquote>
<p><strong><em>&ldquo;Ducha nie gaście&rdquo;</em></strong></p>
</blockquote>
<p>Czy w naszych sercach możemy&nbsp; &bdquo;zgasić&rdquo; Ducha &ndash; Tak!</p>
<p>Ale czy w możemy&nbsp; &bdquo;zgasić&rdquo; trzecią osobę Tr&oacute;jjedynego Boga&rdquo; ?</p>
<p>Przy rozważaniu odpowiedzi na to pytanie warto zauważyć, że:</p>
<ul>
<li>greckie słowo przetłumaczone na polski jako &bdquo;gasić&rdquo; to &bdquo;sbennumi&rdquo;</li>
<li>słowo to występuje osiem razy w tekście Pisma Świętego</li>
<li>NIGDY nie odniesiono tego słowa do osoby</li>
<li>ZAWSZE odnosi się do gaszenia ognia lub światła</li>
</ul>
<p>Zachęcamy do por&oacute;wnania &bdquo;w grece&rdquo; werset&oacute;w z Mateusza 12:20, 25:8, Marka 9:44,46,48 oraz Efezjan 6:16, Hebrajczyk&oacute;w 11:34.</p>
<p>To dzięki Duchowi Świętemu kości&oacute;ł, czy zb&oacute;r jest &bdquo;światłością świata&rdquo;!</p>
<h2>Czy można &bdquo;zgasić&nbsp; trzecią osobę Tr&oacute;jcy&rdquo; w swym sercu?</h2>
<p>Większość antytrynitarzy nie ma problemu z odpowiedzią na tego typu pytania. Człowiek może stłumić działającą na serca &bdquo;<a href="https://mojabiblia.github.io/a/137.html"><strong>inspirację czy siłę od Boga</strong></a>&rdquo;. Odstępując od Boga, po prostu odłączamy się od źr&oacute;dła Ducha Świętego!</p>
<p>Duch Święty przestaje na nas oddziaływać, wtedy przestajemy być &bdquo;światłością świata&rdquo;.&nbsp; Nie wydajemy &bdquo;owoc&oacute;w Ducha&rdquo;, (zobacz Galat&oacute;w 5:22,23).</p>
<p>Pamiętajmy o tym, że B&oacute;g daje Ducha Świętego &bdquo;tym kt&oacute;rzy o to proszą&rdquo;.</p>
<p>Nie jest to przymus i oznacz, że B&oacute;g szanuje naszą wolną wolę. Możemy prosić Boga Ojca i dostać Ducha Świętego, ale możemy r&oacute;wnież nie chcieć Ducha Świętego i &hellip;. &bdquo;gasić Ducha Świętego&rdquo; .</p>
<p>Gdybyśmy uznali Ducha Świętego jako &bdquo;trzecią osobę Boga&rdquo;, tak jak czynią to trynitarze &ndash; to oznaczałoby, że możemy być silniejsi od Boga &ndash; &bdquo; gasić trzecią osobę Boga&rdquo;! (zwłaszcza tyczyłoby to os&oacute;b, kt&oacute;re miały kiedyś Ducha, ale na skutek swego postępowania straciły &ndash; ten &bdquo;<a href="https://mojabiblia.github.io/a/100.html"><strong>dar Boży</strong></a>&rdquo; Dzieje Ap. 8:20). Pamiętajmy o tym, że o dawaniu lub zabraniu Ducha Świętego decyduje B&oacute;g Ojciec &ndash; zobacz Psalm 51:13 (BW)</p>
<blockquote>
<p><em>&ldquo;Nie odrzucaj mnie od oblicza swego I<span>&nbsp;</span><strong>nie odbieraj mi swego Ducha świętego</strong>!&rdquo;</em></p>
</blockquote>
<p>Czy autor tego Psalmu wierzył w Tr&oacute;jcę? Nie. W kontekście tego wersetu czytamy w wersecie 12 prośbę, żeby B&oacute;g ducha prawego odnowił w nim, a w wersecie 14 Dawid prosi wesprzyj mnie duchem ochoczym.</p>
<p>Warto zastanowić się czy Dawid wierzył w jednoosobowego Boga czy w Tr&oacute;jcę. Czy uznawał Ducha za osobę?</p>
<h3>Napełnić Duchem lub go wylać</h3>
<p>Podobny problem ze słownictwem biblijnym jak w omawianym tu &bdquo;przypadku&rdquo; mają trynitarze ze zwrotami : &bdquo;napełnić&rdquo; czy &ldquo;wylać&rdquo;! Zobacz Dzieje Ap. 2:4. (BW)</p>
<blockquote>
<p><em>&ldquo;I<span>&nbsp;</span><strong>napełnieni zostali wszyscy Duchem Świętym</strong>, i zaczęli m&oacute;wić innymi językami, tak jak im Duch poddawał. &ldquo;</em></p>
</blockquote>
<p>Czyż można &bdquo;wylać&rdquo; , czy napełnić kogoś &bdquo;osobą&rdquo;?</p>
<p>Oczywiście w Biblii są zwroty<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/69.html" title="Czy Duch Święty jest osobą?">personifikujące Ducha Świętego</a></strong><span>&nbsp;</span>( zobacz nasz komentarz z tego, linku)</p>
<p>Ciekawym wersetem w temacie Ducha Świętego jest tekst z Łukasza 11:13 (BT)</p>
<blockquote>
<p><em>&ldquo;Jeśli więc wy, choć źli jesteście, umiecie dawać dobre dary swoim dzieciom, o ileż bardziej Ojciec z nieba<span>&nbsp;</span><strong>da Ducha Świętego</strong><span>&nbsp;</span>tym, kt&oacute;rzy Go proszą.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy z tego oraz innych werset&oacute;w Biblijnych<span>&nbsp;</span><strong>B&oacute;g Ojciec jest dysponentem Ducha Świętego</strong>. A czy znasz werset w kt&oacute;rym to Duch Święty dysponuje i rozdziela (daje komuś) osobę Ojca?</p>
<p>Takich werset&oacute;w nie ma w Biblii! Jest natomiast wiele w kt&oacute;rych czytamy, że Duch Święty jest DAWANY, jest w NAS, jest ROZDZIELANY, można go ODEBRAĆ czy jak w wersecie omawianym na tym blogu ZGASIĆ!</p>
<p>W Piśmie Świętym jest wiele takich sł&oacute;w jak r&oacute;wnież zwrot&oacute;w, kt&oacute;re wyraźnie z<strong>aprzeczają temu jakoby Duch Święty był osobą<span>&nbsp;</span></strong>odrębną od Boga Ojca.</p>
<p>Nie chcą widzieć tego jednak trynitarze!&nbsp; Tym komentarzem na blogu chcieliśmy zasygnalizować ten fakt i zachęcić Cię do wnikliwego analizowania nauk Biblii związanych z Duchem Świętym.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none">Osoba Ducha Świętego a zbawienie- Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/69.html" style="text-decoration:none">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego &ndash; Objawienie 3:22</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/48.html" style="text-decoration:none">Duch Święty &ndash; palcem Boga?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/46.html" style="text-decoration:none">Czy Ducha Świętego można dzielić i rozdawać? &ndash; Liczb 11:17</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/80.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/ducha-nie-gascie" style="text-decoration: none;">https://blog.antytrynitarianie.pl/ducha-nie-gascie</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877212&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">debec93fe5</p>
</div>
</body>
