<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Śmierć Jezusa a Trójca Święta – Rzymian 5:8</title>

<meta name="description" content="Śmierć Jezusa a Trójca Święta – Rzymian 5:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/80.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Śmierć Jezusa a Trójca Święta – Rzymian 5:8"/>
<meta property="og:description" content="Śmierć Jezusa a Trójca Święta – Rzymian 5:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Śmierć Jezusa a Tr&oacute;jca Święta &ndash; Rzymian 5:8</h1>
<div>
<h1>Czy Pan Jezus rzeczywiście poni&oacute;sł śmierć?</h1>
<p>Jak odpowiadasz na tak postawione pytanie? Jak rozumiesz zwrot, że<span>&nbsp;</span><strong>Chrystus umarł</strong><span>&nbsp;</span>z Rzymian&nbsp; 5:8 (BW):</p>
<blockquote>
<p><em>&ldquo;B&oacute;g zaś daje dow&oacute;d swojej miłości ku nam przez to, że kiedy byliśmy jeszcze grzesznikami,<span>&nbsp;</span><strong>Chrystus za nas umarł</strong>. &ldquo;</em></p>
</blockquote>
<p>Zacznijmy od wyjaśnienia, czym w og&oacute;le jest śmierć?</p>
<p>Najprościej m&oacute;wiąc śmierć jest<span>&nbsp;</span><strong>przeciwieństwem życia</strong>. Przerwaniem funkcji życiowych organizmu, procesu oddychania oraz krążenia, a następnie obumarciem m&oacute;zgu. W momencie kiedy umiera m&oacute;zg jest to nieodwracalny proces i oznacza kres życia człowieka. Od tego momentu, ciało człowieka zaczyna obracać się w proch.</p>
<h2>Śmierć jako kara za grzech</h2>
<p>Z księgi Rodzaju 3:19 (BT) dowiadujemy się, że śmierć pojawiła się na ziemi w wyniku grzechu jakiego dopuścili się Adam i Ewa. Po akcie nieposłuszeństwa B&oacute;g oznajmił bowiem Adamowi:</p>
<blockquote>
<p><em>&ldquo;W pocie więc oblicza twego będziesz musiał zdobywać pożywienie, p&oacute;ki<span>&nbsp;</span><strong>nie wr&oacute;cisz do ziemi</strong>, z kt&oacute;rej zostałeś wzięty;<strong><span>&nbsp;</span>bo prochem jesteś i w proch się obr&oacute;cisz!<span>&nbsp;</span></strong>&ldquo;</em></p>
</blockquote>
<p>Co oznaczają słowa<span>&nbsp;</span><strong>wr&oacute;cisz do ziemi</strong><span>&nbsp;</span>i w proch się obr&oacute;cisz? Sprawdźmy, w jaki spos&oacute;b Adam został powołany do życia z Księgi Rodzaju 2:7 BW:</p>
<blockquote>
<p><em>&ldquo;Ukształtował Pan B&oacute;g człowieka<strong><span>&nbsp;</span>z prochu ziemi</strong><span>&nbsp;</span>i tchnął w nozdrza jego dech życia.<span>&nbsp;</span><strong>Wtedy stał się człowiek istotą żywą&rdquo;</strong></em></p>
</blockquote>
<p><strong>Adam powstał z prochu ziemi</strong><span>&nbsp;</span>więc zapewne zgodzimy się z tym, że przed aktem stworzenia Adam w og&oacute;le NIE ISTNIAŁ. Co się zatem z nim stało, kiedy<span>&nbsp;</span><em><strong>wr&oacute;cił do ziemi i zamienił się w proch?</strong></em></p>
<p>Czy przeni&oacute;sł się do dziedziny duchowej? Nie, gdyż śmierć nie miała być nagrodą, ale karą za jego nieposłuszeństwo. Adam powstał z niebytu i po śmierci wr&oacute;cił do tego stanu, czyli&nbsp;<span>&nbsp;</span><strong>przestał istnieć</strong>! Od tego momentu przez jednego człowieka (Adama) ludzkość została skażona śmiercią &ndash; kt&oacute;ra stała się największym jej wrogiem. Zwr&oacute;ćmy&nbsp; uwagę co na ten temat m&oacute;wi list do Rzymian 5:12 (BT)</p>
<blockquote>
<p><em>&ldquo;Dlatego też jak<span>&nbsp;</span><strong>przez jednego człowieka</strong><span>&nbsp;</span><strong>grzech wszedł na świat</strong>, a<span>&nbsp;</span><strong>przez grzech śmierć</strong>, i w ten spos&oacute;b<span>&nbsp;</span><strong>śmierć przeszła na wszystkich ludzi</strong>, ponieważ wszyscy zgrzeszyli&rdquo;</em></p>
</blockquote>
<h3>Czym jest śmierć</h3>
<p>W Biblii śmierć rozumiana jest w sensie całkowitego braku świadomości. W Kaznodziei 9:10 (BW)&nbsp; wyjaśniono:</p>
<blockquote>
<p><em>&ldquo;Na co natknie się twoja ręka, abyś to zrobił, to zr&oacute;b według swojej możności, bo w krainie umarłych, do kt&oacute;rej idziesz, nie ma<strong><span>&nbsp;</span>ani działania, ani zamysł&oacute;w, ani poznania, ani mądrości</strong>&ldquo;</em></p>
</blockquote>
<p>Często przyr&oacute;wnuje się stan śmierci w Biblii do snu. W ewangelii Jana 11:11-14&nbsp; takiej przenośni użył Pan Jezus &ndash; zobaczmy (BT):</p>
<blockquote>
<p><em>&ldquo;To powiedział, a następnie rzekł do nich: Łazarz, przyjaciel nasz,<span>&nbsp;</span><strong>zasnął</strong>, lecz idę, aby go<span>&nbsp;</span><strong>obudzić</strong>.&nbsp; Uczniowie rzekli do Niego: Panie, jeżeli zasnął, to wyzdrowieje. Jezus jednak<span>&nbsp;</span><strong>m&oacute;wił o jego śmierci</strong>, a im się wydawało, że m&oacute;wi o zwyczajnym śnie.&nbsp; Wtedy<span>&nbsp;</span><strong>Jezus powiedział im otwarcie: Łazarz umarł</strong>, &ldquo;</em></p>
</blockquote>
<p>Jak widzimy przyr&oacute;wnanie stanu śmierci do snu nie daje podstaw do twierdzenia, że człowiek jest swojego stanu świadomy. Gdzie bowiem był Łazarz przez cztery dni kiedy leżał w grobie a jego ciało zaczęło się już rozkładać? Zał&oacute;żmy, że po śmierci jego dusza poszła do nieba. Dlaczego Pan Jezus go stamtąd zabrał (od Boga), zmartwychwzbudzając go do życia na ziemi? Dlaczego Łazarz nie opowiadał o tym wydarzeniu? Dlatego, że przez ten czas nie był NICZEGO świadomy! A co się działo z Jezusem kiedy on był 3 dni martwy i leżał w grobie?</p>
<p>Podobnie w Nowym Testamencie śmierć (po grecku<span>&nbsp;</span><em>thanatos</em><span>&nbsp;</span>&ldquo;&theta;ά&nu;&alpha;&tau;&omicron;&sigmaf;&rdquo;) oznacza<span>&nbsp;</span><strong>przeciwieństwo życia</strong><span>&nbsp;</span>a powr&oacute;t do niego (życia)&nbsp; jest możliwy jedynie poprzez<strong><span>&nbsp;</span>zmartwychwstanie</strong>.</p>
<h2><strong>Czym jest według Pisma Świętego jest zmartwychwstanie?</strong></h2>
<p>Ot&oacute;ż&nbsp; zmartwychwstanie (gr. anastasis) jak sama nazwa wskazuje to &ldquo;<strong>z-martwych-wstanie</strong>&ldquo;&ndash; inaczej m&oacute;wiąc, powstanie z martwych, ponowne ożywienie czy przywr&oacute;cenie do życia. Wyraz wiary w zmartwychwstanie daje Paweł w 2 Koryntian 1:9 (BT). Wyjaśnia co spotkało go w Azji, i że był tam bardzo bliski śmierci:</p>
<blockquote>
<p><em>&ldquo;Lecz właśnie w samym sobie znaleźliśmy wyrok śmierci: aby nie ufać sobie samemu, lecz Bogu,<span>&nbsp;</span><strong>kt&oacute;ry wskrzesza umarłych</strong>.&rdquo;</em></p>
</blockquote>
<p>Paweł doskonale wiedział, że nawet jak umrze, będzie m&oacute;gł powr&oacute;cić do życia przez wskrzeszenie z martwych. Wierzył, że podczas powt&oacute;rnego przyjścia Pana Jezusa umarli zostaną wzbudzeni o czym pisał w liście 1 Tesaloniczan 4:13,14 (BW):</p>
<blockquote>
<p><em>&rdquo;&nbsp;Nie chcemy, bracia, waszego trwania w niewiedzy co do tych,<span>&nbsp;</span><strong>kt&oacute;rzy umierają</strong>, abyście się nie smucili jak wszyscy ci, kt&oacute;rzy<span>&nbsp;</span><strong>nie mają nadziei</strong>. Jeśli bowiem wierzymy, że<span>&nbsp;</span><strong>Jezus istotnie umarł i zmartwychwstał</strong>, to r&oacute;wnież tych, kt&oacute;rzy<span>&nbsp;</span><strong>umarli w Jezusie, B&oacute;g wyprowadzi wraz z Nim</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy ty r&oacute;wnież wierzysz, że Jezus<strong><span>&nbsp;</span>istotnie umarł i zmartwychwstał?<span>&nbsp;</span></strong>O śmierci i zmartwychwstaniu m&oacute;wi sam Pan Jezus w ewangelii Marka 9:31 (BW)&rdquo;</p>
<blockquote>
<p>&nbsp; &ldquo;<em>Pouczał bowiem uczni&oacute;w swoich i m&oacute;wił im: Syn Człowieczy będzie wydany w ręce ludzkie i<span>&nbsp;</span><strong>zabiją go</strong>, ale zabity<span>&nbsp;</span><strong>po trzech dniach zmartwychwstanie</strong>.</em>&ldquo;</p>
</blockquote>
<p>Podobnie czytamy w Mateusza 16:21 (BT):</p>
<blockquote>
<p><em>&ldquo;Odtąd zaczął Jezus wskazywać swoim uczniom na to, że musi iść do Jerozolimy i wiele cierpieć od starszych i arcykapłan&oacute;w, i uczonych w Piśmie; że<span>&nbsp;</span><strong>będzie zabity</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>trzeciego dnia zmartwychwstanie</strong>&ldquo;</em></p>
</blockquote>
<h3>Jezus został zabity i trzeciego dnia zmartwychwstał</h3>
<p>Jezus miał zostać<strong><span>&nbsp;</span>zabity,</strong><span>&nbsp;</span>ale po trzech dniach miał<span>&nbsp;</span><strong>z martwych powstać</strong>. Czy zastanawiałeś się co się działo z Jezusem przez te 3 dni, kiedy jak m&oacute;wi Biblia leżał martwy grobie? Jeżeli założymy,&nbsp; że Jezus jest częścią Boga, z kt&oacute;rym stanowi JEDNO to musimy przyjąć, że<span>&nbsp;</span><strong>Tr&oacute;jca przez te dni nie istniała</strong>, gdyż byłyby żyjące tylko dwie osoby Boga &ndash; co jest raczej nie do przyjęcia przez wiele kościoł&oacute;w bo sugeruje, że przez 3 dni Bogiem była&rdquo;Dw&oacute;jca&rdquo;.</p>
<p>Trynitarianie, dla kt&oacute;rych temat śmierci Jezusa i jego zmartwychwstanie jest kłopotliwy sugerują, że Tr&oacute;jca nadal istniała, gdyż umarło tylko<span>&nbsp;</span><strong>ziemskie ciało Jezusa</strong>. Co&nbsp; o tym sądzisz?</p>
<p>Jeżeli przyjmiemy taką hipotezę to czy możemy m&oacute;wić o rzeczywistej<span>&nbsp;</span><strong>śmierci i zmartwychwstaniu</strong><span>&nbsp;</span>Jezusa? O oddaniu za nas<span>&nbsp;</span><strong>swego życia</strong><span>&nbsp;</span>w ofierze?</p>
<p>Paweł w liście do Rzymian 8:34 (BT) wyraźnie oznajmia:</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;ż może wydać wyrok potępienia? Czy Chrystus Jezus,<span>&nbsp;</span><strong>kt&oacute;ry poni&oacute;sł [za nas] śmierć</strong>, co więcej &ndash;<span>&nbsp;</span><strong>zmartwychwstał</strong>, siedzi po prawicy Boga i przyczynia się za nami? &ldquo;</em></p>
</blockquote>
<h3>Czy wierzysz że Jezus umarł i zmartwychwstał?</h3>
<p>Na początku tego postu trochę czasu poświęciłem na wyjaśnienie tego<span>&nbsp;</span><strong>czym jest śmierć i zmartwychwstanie</strong>, żeby teraz można było lepiej zrozumieć, że<span>&nbsp;</span><strong>jeżeli Jezus po śmierci ciała żył</strong><span>&nbsp;</span><strong>nadal</strong><span>&nbsp;</span>to &hellip; tak na prawdę<span>&nbsp;</span><strong>NIE UMARŁ</strong><span>&nbsp;</span>a co za tym idzie nie m&oacute;gł r&oacute;wnież&nbsp;<strong><span>&nbsp;</span>ZMARTWYCHWSTAĆ</strong><span>&nbsp;</span>jako nadal żyjąca osoba!</p>
<p>Można m&oacute;wić jedynie o zmianie formy życia, ale nie o śmierci! Przy takim założeniu wszystkie te wersety, kt&oacute;re m&oacute;wią, że umarł i że zmartwychwstał trzeba wyrzucić do kosza.</p>
<p>A przecież sam Jezus w księdze Objawienia 1:18 (BT)&nbsp; o sobie daje wyraźne świadectwo:</p>
<blockquote>
<p><em>&ldquo;&hellip;<span>&nbsp;</span><strong>Byłem umarły</strong>, a oto<span>&nbsp;</span><strong>jestem żyjący</strong><span>&nbsp;</span>na wieki wiek&oacute;w i mam klucze śmierci i Otchłani.&rdquo;</em></p>
</blockquote>
<p>Czy Jezus, zakładając, że nadal żył m&oacute;głby powiedzieć, że BYŁ UMARŁY? Czy wierzysz Jezusowi, że<strong><span>&nbsp;</span>był umarły<span>&nbsp;</span></strong>czy ludziom, kt&oacute;rzy uważają że żył nadal jako część Tr&oacute;jcy? Jeżeli tak, to co się działo z Tr&oacute;jcą zanim jej druga osoba powstała z martwych do życia?</p>
<p>W Dziejach Apostolskich 2:24 (BW) czytamy&rdquo;</p>
<blockquote>
<p><em>&ldquo;Ale<span>&nbsp;</span><strong>B&oacute;g go wzbudził</strong>,<span>&nbsp;</span><strong>rozwiązawszy więzy śmierci</strong>, gdyż było rzeczą niemożliwą,<span>&nbsp;</span><strong>aby przez nią był pokonany</strong>.&rdquo;</em></p>
</blockquote>
<p>Jasno wynika z tego wersetu, że gdyby B&oacute;g nie zmartwychwzbudził Jezusa, to Jezus został by przez śmierć pokonany. Inaczej m&oacute;wiąc, bez zmartwychwstania by nie żył!</p>
<h3>A teraz sprawa najważniejsza w całym tym rozważaniu.</h3>
<p>Jeżeli Pan Jezus tak na prawdę nie umarł &hellip; to<span>&nbsp;</span><strong>nie złożył swojego ŻYCIA W OFIERZE.&nbsp;</strong><span>&nbsp;</span>Jeżeli złożył<span>&nbsp;</span><strong>tylko ciało</strong><span>&nbsp;</span>to jak wyjaśnimy poniższe zacytowane wersety?</p>
<p>Zacznijmy od Hebrajczyk&oacute;w 9:14-19 (BW) i zwr&oacute;ćmy uwagę na wytłuszczone wyrazy:</p>
<blockquote>
<p><em>&ldquo;O ileż bardziej krew Chrystusa, kt&oacute;ry przez Ducha wiecznego<span>&nbsp;</span><strong>ofiarował samego siebie</strong><span>&nbsp;</span>bez skazy Bogu, oczyści sumienie nasze od martwych uczynk&oacute;w, abyśmy mogli służyć Bogu żywemu.&nbsp; I dlatego jest On pośrednikiem nowego przymierza, ażeby<span>&nbsp;</span><strong>gdy poniesiona została śmierć</strong><span>&nbsp;</span>dla odkupienia przestępstw popełnionych za pierwszego przymierza, ci, kt&oacute;rzy są powołani, otrzymali obiecane dziedzictwo wieczne.&nbsp; Gdzie bowiem jest testament, tam<span>&nbsp;</span><strong>musi być stwierdzona śmierć tego, kt&oacute;ry go sporządził</strong>;&nbsp; Bo testament jest prawomocny z chwilą śmierci, a<span>&nbsp;</span><strong>nie ma nigdy ważności, dop&oacute;ki żyje ten, kto go sporządził.</strong>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy&nbsp; Jezus nie m&oacute;gł umrzeć &bdquo;na niby&rdquo;, gdyż jego<span>&nbsp;</span><strong>śmierć pieczętowała nowe przymierze</strong><span>&nbsp;</span>i była śmiercią ofiarną. To, że miał nie tylko ciało ale swoje życie złożyć w ofierze wynika już z proroctw biblijnych. Przeczytajmy chociażby Izajasza 53:12 (BW)</p>
<blockquote>
<p><em>&ldquo;Dlatego dam mu dział wśr&oacute;d wielkich i z mocarzami będzie dzielił łupy za to,<span>&nbsp;</span><strong>że ofiarował na śmierć swoją duszę</strong><span>&nbsp;</span>i do przestępc&oacute;w był zaliczony. On to poni&oacute;sł grzech wielu i wstawił się za przestępcami.&rdquo;</em></p>
</blockquote>
<p>Myślę, że nikt nie ma wątpliwości, że chodzi w tym miejscu<span>&nbsp;</span><strong>o życie Jezusa a nie tylko o jego ciało</strong>. Potwierdza to sam Jezus słowami z ewangelii Jana 10:11 (BT)</p>
<blockquote>
<p><em>&ldquo;Ja jestem dobrym pasterzem. Dobry pasterz<span>&nbsp;</span><strong>daje życie swoje<span>&nbsp;</span></strong>za owce&rdquo;&gt;</em></p>
</blockquote>
<h3>Baranek Boży</h3>
<p>Jezus oddał za nas swoje życie, stając się ofiarą przebłagalną za nasze grzech jako<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/78.html" title="Jezus jako Baranek wielkanocny"><strong>Baranek Boży</strong></a><span>&nbsp;</span>i nasza Pascha. W 1 liście do Koryntian&nbsp; 5:7<span>&nbsp;</span><em>(BT)<span>&nbsp;</span></em>czytamy:</p>
<blockquote>
<p><em>&bdquo;Wyrzućcie więc stary kwas, abyście się stali nowym ciastem, jako że przaśni jesteście.<span>&nbsp;</span><strong>Chrystus bowiem został złożony w ofierze jako nasza Pascha</strong>.&rdquo;<br /></em></p>
</blockquote>
<p>Jak widzimy sprawa jest bardzo poważna. Czy rozumiesz dlaczego Pan Jezus<span>&nbsp;</span><strong>musiał umrzeć</strong>!</p>
<p>Ot&oacute;ż Pan Jezus przyszedł na ziemię, żeby odkupić to co utracił pierwszy człowiek Adam. Adam utracił życie ,a Pan Jezus<span>&nbsp;</span><strong>oddał swoje życie</strong><span>&nbsp;</span>za cały rodzaj ludzki. Adam&nbsp; stracił możliwość życia wiecznego poprzez swoje nieposłuszeństwo. Jezus natomiast<span>&nbsp;</span><strong>nie stracił prawa do życia</strong><span>&nbsp;</span>więc może je (życie) przywr&oacute;cić<span>&nbsp;</span><strong>poprzez zmartwychwstanie</strong><span>&nbsp;</span>co wynika z poniższego wersetu z 1 Koryntian 15:21 (BT) &rdquo;</p>
<blockquote>
<p><em>&ldquo;Ponieważ bowiem<span>&nbsp;</span><strong>przez człowieka</strong><span>&nbsp;</span>[przyszła] śmierć,<span>&nbsp;</span><strong>przez człowieka</strong><span>&nbsp;</span>też [dokona się]<span>&nbsp;</span><strong>zmartwychwstanie</strong>.&nbsp;&nbsp; I jak<span>&nbsp;</span><strong>w Adamie wszyscy umierają</strong>, tak też<span>&nbsp;</span><strong>w Chrystusie wszyscy będą ożywieni</strong>,&nbsp; &ldquo;</em></p>
</blockquote>
<p>Jak widzimy Chrystus poprzez swoją śmierć otworzył nam&nbsp; drogę do życia.&nbsp; Stał się jak czytamy w 1 do Koryntian 15:45 &ldquo;<em>ostatnim Adamem</em>&ldquo;. Chrystus odkupił to, co Adam utracił&nbsp; zgodnie z wymaganiem&nbsp; prawa Bożego, żądającego &bdquo;duszy za duszę&rdquo;. W liście do Rzymian 5:18,19 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;A zatem, jak<span>&nbsp;</span><strong>przestępstwo jednego</strong><span>&nbsp;</span>sprowadziło n<strong>a wszystkich ludzi wyrok potępiający</strong>, tak czyn sprawiedliwy<span>&nbsp;</span><strong>Jednego sprowadza na wszystkich ludzi usprawiedliwienie dające życie</strong>.&nbsp; Albowiem jak przez<span>&nbsp;</span><strong>nieposłuszeństwo jednego człowieka wszyscy stali się grzesznikami, tak przez posłuszeństwo Jednego wszyscy staną się sprawiedliwymi.</strong>&rdquo;&nbsp;</em></p>
</blockquote>
<h3>Słowo stało się ciałem</h3>
<p>Żeby Pan Jezus m&oacute;gł oddać swoje życie w ofierze musiał<span>&nbsp;</span><strong>zrezygnować z życia w niebie</strong>, by m&oacute;c urodzić się jako człowiek . Tak też się stało. Jezus dla nas zrezygnował z natury niebiańskiej (postaci Bożej) i przyjął naturę ludzką stając się człowiekiem. Jak czytamy w Jana 1:14 w&oacute;wczas to właśnie&nbsp;<a href="https://mojabiblia.github.io/a/74.html" title="czy Słowo było Bogiem czy bogiem?"><strong>Słowo stało się ciałem&nbsp;</strong></a><span>&nbsp;</span>i zamieszkało pośr&oacute;d nas. W Filipian 2:5-8 wg. BT czytamy:</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;ry chociaż<span>&nbsp;</span><strong>był w postaci Bożej</strong>, nie upierał się zachłannie przy tym,<span>&nbsp;</span><strong>aby być r&oacute;wnym Bogu</strong>. Lecz<span>&nbsp;</span><strong>wyparł się samego siebie</strong>, przyjął postać sługi i<span>&nbsp;</span><strong>stał się podobny ludziom</strong>; a okazawszy się z postawy<span>&nbsp;</span><strong>człowiekiem</strong>,&nbsp; Uniżył samego siebie i był<span>&nbsp;</span><strong>posłuszny aż do śmierci</strong><span>&nbsp;</span>i to do śmierci krzyżowej. &ldquo;</em></p>
</blockquote>
<p>Jezus pomimo tego, że umarł<span>&nbsp;</span><strong>nie stracił prawa do życia</strong>, zostało mu ono bezprawnie zabrane, gdyż nie popełnił grzechu. Mając więc prawo do życia m&oacute;gł tym życiem dysponować i ofiarować je ludziom, kt&oacute;rzy w niego i jego ofiarę uwierzą.</p>
<p>Taka teza jest słuszna tylko w&oacute;wczas gdy uznamy, że<strong><span>&nbsp;</span>Pan Jezus umarł</strong>, przez 3 dni był martwy ,a następnie został przywr&oacute;cony do życia.</p>
<p>Zał&oacute;żmy jednak, że Pan Jezus jest częścią Boga w Tr&oacute;jcy i jako 1/3 Boga umiera. Powraca pytanie, czy Tr&oacute;jca może być w pewnych okolicznościach &ldquo;Dw&oacute;jcą&rdquo;, lub niekompletnym Bogiem?&nbsp; Zakładając, że Jezus nie umarł całkowicie to rodzi się pytanie&nbsp; czy śmierć Jezusa nie była konieczna do zbawienia i koło się zamyka.</p>
<p>&nbsp;</p>
<p>Słowo Boże Biblia w spos&oacute;b jednoznaczny m&oacute;wi co tak na prawdę się wydarzyło. Wersety zacytowane w tym poście nie powinny wzbudzać wątpliwości, że<span>&nbsp;</span><strong>Chrystus umarł</strong>&nbsp; oddając za nas swoje życie w ofierze.</p>
<blockquote>
<p>&ldquo;<span>Po tym poznaliśmy miłość, że&nbsp;<strong>On za nas oddał życie swoje</strong>; i my winniśmy życie oddawać za braci.</span></p>
<p>1 Jana 3:16 (BW)</p>
</blockquote>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/157.html" style="text-decoration:none">Kim jest B&oacute;g</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/78.html" style="text-decoration:none">Jezus jako Baranek Boży &ndash; Jana 1:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/67.html" style="text-decoration:none">Śmierć Jezusa przeczy Tr&oacute;jcy &ndash; Habakuka 1:12</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/52.html" style="text-decoration:none">Czy nieśmiertelny B&oacute;g może umrzeć? &ndash; 1 Tymoteusza 1:17</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/81.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/smierc-jezusa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/smierc-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7877213&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">8944a2bc6d</p>
</div>
</body>
