<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Duch wszystko przenika – 1 Koryntian 2:10</title>

<meta name="description" content="Duch wszystko przenika – 1 Koryntian 2:10 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/83.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Duch wszystko przenika – 1 Koryntian 2:10"/>
<meta property="og:description" content="Duch wszystko przenika – 1 Koryntian 2:10 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Duch wszystko przenika &ndash; 1 Koryntian 2:10</h1>
<div>
<h1>Jak Duch wszystko przenika</h1>
<p>Czy te słowa świadczą o tym, że Dych Święty jest osobą? W 1 Koryntian 2:10 wg. Biblii Tysiąclecia czytamy:</p>
<blockquote>
<p><em>&ldquo;Nam zaś objawił to B&oacute;g przez Ducha.<span>&nbsp;</span><strong>Duch przenika wszystko</strong>, nawet głębokości Boga samego.&rdquo;</em></p>
</blockquote>
<p>Czy myśli z 1 Koryntian 2:10 są &bdquo;dowodem&rdquo; na Tr&oacute;jcę i przemawiają za Duchem Świętym jako osobą?</p>
<p>Trynitarze niekiedy chcą wykorzystać ten werset jako sw&oacute;j &bdquo;mocny&rdquo; argument w dowodzeniu domniemanej &bdquo;<strong>osobowości</strong>&rdquo; Ducha Świętego.</p>
<p>Argumentuję, że jeżeli Duch wszystko przenika, nawet głębokość Boga to musi być osobą.<br />Jednakże czytając te biblijne myśli zgodnie z kontekstem i analizując sens tej wypowiedzi bez trudu zorientujemy się, że taka argumentacja rozmija się z objawioną przez Boga prawdą!<br />Zacznijmy od tego, dlaczego w żadnym wypadku omawiany tekst nie może być trynitarnym&nbsp; argumentem.</p>
<h3>Dlaczego tren tekst nie świadczy o Tr&oacute;jcy</h3>
<ol>
<li>Fragment nic nie m&oacute;wi<span>&nbsp;</span><strong>o trzech osobach</strong><span>&nbsp;</span>ani o wzajemnych relacjach pomiędzy nimi (np. nigdzie nie znajdziemy wersetu, w kt&oacute;rym Duch przenika czy bada Syna Bożego albo, że ktoś bada Ducha Bożego)!</li>
<li>Zakładając Tr&oacute;jcę musielibyśmy przyjąć absurdalny wniosek, że trzecia osoba Boga zna pierwszą z os&oacute;b lepiej niż On sam, a wręcz przenika przez nią.&nbsp; Omawiany tekst nie m&oacute;wi więc o Duchu jako odrębnej od Boga&nbsp; osobie ale o Duchu, kt&oacute;ry jest w Bogu- Duchu Bożym.</li>
<li>Zakładając Tr&oacute;jce powinniśmy czytać&nbsp; Duch B&oacute;g a nie Duch Boży, czyli<span>&nbsp;</span><strong>należący do Boga</strong>. Takie określenie nie świadczy o r&oacute;wności i wskazuje, że Duch Boży jak r&oacute;wnież Duch człowieka (wers.11) nie są odrębnymi osobami.</li>
<li>O czym świadczy szerszy kontekst? &ndash; W Starym Testamencie wielokrotnie pojawia się zwrot Duch Boży, ale żaden Izraelita nie uważał go za odrębną osobę ( zob. Liczb 24:2)</li>
<li>Najbliższy kontekst tego wersetu nie tylko nie poświadcza wysnuwanych przez trynitarzy wniosk&oacute;w ale wręcz zaprzecza osobowości Ducha Świętego.</li>
</ol>
<h4>Co m&oacute;wi kontekst</h4>
<p>Rozważania proponuję rozpocząć od kontekstu najbliższego czyli wersetu 11 z 1 Koryntian 2 rozdziału (BT):</p>
<blockquote>
<p><em>&ldquo;Kto zaś z ludzi zna to, co ludzkie, jeżeli nie<strong><span>&nbsp;</span>duch, kt&oacute;ry jest w człowieku</strong>? Podobnie i tego, co Boskie, nie zna nikt,<span>&nbsp;</span><strong>tylko Duch Boży</strong>&ldquo;</em></p>
</blockquote>
<p>Duch przenikający, badający Boga &hellip;&nbsp; przyr&oacute;wnany jest do &bdquo;<strong>ducha człowieka, kt&oacute;ry w nim jest</strong>&rdquo;. Nie może chodzić tu o odrębne osoby gdyż &bdquo;duch człowieka&rdquo; z 11 wersetu nie jest odrębną osobą przebywającą w nas.<br />Bo czyż nasze &bdquo;nastawienie umysłu i uczuć, wnętrze&rdquo;<span>&nbsp;</span><strong>nasz duch</strong>&ndash; ma być liczone jako ktoś od nas r&oacute;żny? Czy stanowimy jedną istotę &bdquo;w dw&oacute;ch osobach &ndash; r&oacute;wnych co do mocy&rdquo;?<br />Zobaczmy&nbsp; kolejny werset 12 r&oacute;wnież z (BT)</p>
<blockquote>
<p><em>&ldquo;Ot&oacute;ż myśmy nie otrzymali<span>&nbsp;</span><strong>ducha świata</strong>, lecz<span>&nbsp;</span><strong>Ducha, kt&oacute;ry jest z Boga</strong>, dla poznania dar&oacute;w Bożych&rdquo;</em></p>
</blockquote>
<p>Duchowi Świętemu przeciwstawiono &bdquo; ducha świata&rdquo; (przypominam, że w greckich rękopisach nie było dużych czy też małych liter a apostoł dokonuje świadomego por&oacute;wnania &bdquo;ducha od Boga&rdquo; i &bdquo;ducha od świata&rdquo;).</p>
<p>Widząc tu np. podobieństwo działania &bdquo;duch&oacute;w&rdquo;:&nbsp; ku dobremu lub ku złemu, zadajmy pytania. Czy duch świata jest realną odrębną osobą, kt&oacute;rą posługuje się diabeł? Jak działa duch świata?<br />Analogia działania: ducha od Boga i ducha od świata, ukazana w tym fragmencie Biblii &ndash; wyraźnie zaprzeczają twierdzeniom trynitarian, o &bdquo;osobowym Duchu Świętym, wchodzącym w skład Tr&oacute;jcy&rdquo;!<br />Gdyby Duch Święty stanowił&rdquo; odrębną boską osobę wchodzącą w skład Tr&oacute;j-jedynego Boga&rdquo; to takie biblijne (spisane pod wpływem Ducha Świętego, zobacz 2 Piotra 2:21, 2 Tymoteusza 3:16) por&oacute;wnania nie miałyby sensu! Wręcz wprowadzałoby w błąd czytelnika Pisma Świętego.</p>
<h3>Czym jest &ldquo;pneuma&rdquo;?</h3>
<p>Omawiając temat &bdquo;Ducha Świętego&rdquo;, warto dodać jeszcze, że Biblia używa greckie słowo w rodzaju nijakim, &bdquo;pneuma&rdquo; oznaczającego Ducha Świętego, co pociąga za sobą zastosowanie zaimka rodzaju &bdquo;nijakiego&rdquo; &ndash; &bdquo;ono&rdquo;. Większość zwolennik&oacute;w dogmatu o Tr&oacute;jcy&nbsp; (w tym tłumaczy Biblii na języki narodowe), przemilcza ten niewygodny dla trynitarzy fakt!</p>
<p>Łatwo to jednak możesz sprawdzić choćby w przekładach interlinearnych Nowego Testamentu.<br />Biblijne zwroty &bdquo;wylać&rdquo;, &bdquo;napełnić&rdquo; (np. Dzieje Ap. 2:17, Łukasza 1:15) używane wielokrotnie w stosunku do Ducha Świętego też uwypuklają &bdquo;nieosobowy charakter&rdquo;&nbsp; Ducha Świętego!<br />Dla mających co do tego jeszcze&nbsp; jakieś wątpliwości podam inny tego typu biblijny zwrot &ndash; &bdquo; zadatek Ducha Świętego&rdquo;.&nbsp; W&nbsp; 2 liście do Koryntian 1:22 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;ry też wycisnął na nas pieczęć i dał<span>&nbsp;</span><strong>zadatek Ducha</strong><span>&nbsp;</span>do serc naszych&rdquo;</em></p>
</blockquote>
<p>Z kontekstu wersetu 21 &bdquo;namaścił&rdquo; &ndash; wyraźnie wynika, iż chodzi o Ducha Świętego.&nbsp; Czy można dać komuś &bdquo;ZADATEK&nbsp; Z&nbsp; TRZECIEJ OSOBY BOGA&rdquo;?!</p>
<p>Czyż w związku z przedstawionymi tu faktami potrzeba czegoś więcej aby dostrzec fundamentalną&nbsp; r&oacute;żnicę w opisach OS&Oacute;B: Boga Ojca czy Syna Bożego w por&oacute;wnaniu z opisami Ducha Świętego?<br />Osoby, kt&oacute;re zaniepokojone są kilkoma &bdquo;osobowymi&rdquo; zapisami w stosunku do Ducha Świętego, kt&oacute;re możemy znaleźć w Biblii &ndash; zapraszamy do przeanalizowania komentarza na blogu &bdquo;<a href="https://mojabiblia.github.io/a/69.html" title="Czy Duch Święty jest osobą?"><span>&nbsp;</span>Osobowość Ducha Świętego</a>&rdquo;.</p>
<p>A co powiemy o zwrocie<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/137.html"><strong>Pocieszyciel</strong></a>? Zapraszamy do przeanalizowania tego w odrębnym artykule.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/153.html" style="text-decoration:none">R&oacute;wność os&oacute;b w Tr&oacute;jcy</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/137.html" style="text-decoration:none">Pocieszyciel &ldquo;Parakleta&rdquo; z Jana 16:26</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/71.html" style="text-decoration:none">Osoba Ducha Świętego a zbawienie- Jana 17:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/69.html" style="text-decoration:none">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego &ndash; Objawienie 3:22</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/48.html" style="text-decoration:none">Duch Święty &ndash; palcem Boga?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/46.html" style="text-decoration:none">Czy Ducha Świętego można dzielić i rozdawać? &ndash; Liczb 11:17</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/84.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/duch-przenika-wszystko" style="text-decoration: none;">https://blog.antytrynitarianie.pl/duch-przenika-wszystko</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878174&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f8487fa14b</p>
</div>
</body>
