<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wydał swą duszę na śmierć – Izajasza 53:12</title>

<meta name="description" content="Wydał swą duszę na śmierć – Izajasza 53:12 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/84.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wydał swą duszę na śmierć – Izajasza 53:12"/>
<meta property="og:description" content="Wydał swą duszę na śmierć – Izajasza 53:12 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Wydał swą duszę na śmierć &ndash; Izajasza 53:12</h1>
<div>
<h1>Ofiarował na śmierć swoją duszę</h1>
<p><strong>Co dla nas oznacza fakt z Izajasza 53:12 (BW), że Mesjasz &ndash; wydał swą duszę na śmierć?!</strong></p>
<blockquote>
<p><em>&ldquo;Dlatego dam mu dział wśr&oacute;d wielkich i z mocarzami będzie dzielił łupy za to, że ofiarował<span>&nbsp;</span><strong>na śmierć swoją duszę</strong><span>&nbsp;</span>i do przestępc&oacute;w był zaliczony. On to poni&oacute;sł grzech wielu i wstawił się za przestępcami.&rdquo;</em></p>
</blockquote>
<p>Powyższy werset w katolickim przekładzie Jakuba Wujka, r&oacute;wnież zawiera zwrot m&oacute;wiący o śmierci duszy.</p>
<p>Ciekawe dlaczego inne katolickie przekłady uciekają w tym fragmencie od tłumaczenia słowa &ldquo;nefesz&rdquo;na&nbsp; &ldquo;DUSZA&rdquo;?</p>
<p>W komentarzach naszego blogu wielokrotnie wykazujemy jak śmierć i zmartwychwstanie Pana Jezusa zaprzecza doktrynie o Tr&oacute;jcy Świętej!</p>
<h2>Trudne pytania</h2>
<p>Świadomi siły argument&oacute;w przez nas poruszonych w tym temacie trynitarianie pr&oacute;bują&nbsp; wszelkimi sposobami wm&oacute;wić innym, że śmierć Pana Jezusa tyczyła Go &bdquo;częściowo&rdquo;. Trudno przecież odpowiadać na pytania:<br />Co przez &bdquo;trzy dni&rdquo; gdy Pan Jezus był martwy działo się z Tr&oacute;jcą Świętą? ( przestała istnieć, stała się &bdquo;Dw&oacute;jcą&rdquo;?)<br />Dlaczego Jezus umarł, skoro o Bogu Wszechmocnym powiedziana, że &bdquo; nie może umrzeć&rdquo; bo &bdquo;od zawsze &ndash; ma nieśmiertelność&rdquo; ( Habakuka 1:12 , 1Tymoteusza 1:17 ) ?!<br />Jednym z takich sposob&oacute;w, kt&oacute;rymi trynitarze chcą &bdquo;rozwodnić&rdquo; biblijne fakty &ndash; jest nauka o &bdquo;duszy nieśmiertelnej&rdquo;. Rozumowanie tego typu: ciało Jezusa umarło, ale Jego &bdquo;dusza nieśmiertelna&rdquo; cały czas żyła.<br />O tym, że takie twierdzenia są sprzeczne z Biblią pisaliśmy sporo w komentarzu: &ldquo;<a href="https://mojabiblia.github.io/a/80.html" title="Czy śmierć Jezusa przeczy Tr&oacute;jcy">Śmierć Jezusa a Tr&oacute;jca Święta</a>&rdquo; oraz w artykule o<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/17.html">Duszy nieśmiertelnej</a>.</p>
<h3>Czego uczymy się z Izajasza 53:12</h3>
<p>Chcemy jednak w tym miejscu jeszcze raz wnikliwie om&oacute;wić tekst zacytowany na wstępie z<span>&nbsp;</span><strong>Izajasza 53:12.</strong><br />Nie ma wątpliwości, że Rozdział 53 księgi Izajasza to proroctwa, kt&oacute;re spełniły się na Mesjaszu!</p>
<p>Wynika z nich m.in. wyraźnie, że Jezus umierając &bdquo;<strong>ofiarował na śmierć swą duszę</strong>&rdquo;! Mętne tłumaczenia trynitarzy, że umarło tylko ciało Pana Jezusa a dusza żyła dalej &ndash; są sprzeczne z naukami Biblii!<br />Zobacz czy Pismo Święte naucza w og&oacute;le o &bdquo;nieśmiertelności&nbsp; duszy&rdquo; : Ezechiela 13:19 (BW)</p>
<blockquote>
<p><em>&ldquo;Bezcześcicie mnie u mojego ludu za garść jęczmienia i kromkę chleba,<span>&nbsp;</span><strong>zabijając dusze</strong>, kt&oacute;re nie mają umrzeć, a zachowując przy życiu<span>&nbsp;</span><strong>dusze, kt&oacute;re nie powinny żyć</strong>, okłamując m&oacute;j lud, kt&oacute;ry słucha kłamstwa.&rdquo;</em></p>
</blockquote>
<p>oraz tekst z Jakuba 5:20 BW (świadomie powołujemy się zar&oacute;wno na Stary jak i Nowy Testament)</p>
<blockquote>
<p><em>&ldquo;Niech wie, że ten, kto nawr&oacute;ci grzesznika z błędnej drogi jego,<span>&nbsp;</span><strong>wybawi duszę jego od śmierci</strong><span>&nbsp;</span>i zakryje mn&oacute;stwo grzech&oacute;w&rdquo;</em></p>
</blockquote>
<p>Czy jeżeli dusza była &bdquo;nieśmiertelna&rdquo; to można by było ją &bdquo;zabić&rdquo; lub też trzeba by było ją ratować od &bdquo;śmierci&rdquo;?!<br />Wracając jednak do gł&oacute;wnego tematu naszych rozważań, gdyby jakakolwiek &bdquo;część&rdquo; Pana Jezusa żyła przez owe trzy dni gdy był &bdquo;martwy&rdquo; to przecież nie byłoby potrzeby &bdquo;zmartwychwzbudzać Pana Jezusa! Zobacz 1 Piotra 3:18 (BW)</p>
<blockquote>
<p><em>Gdyż i Chrystus raz za grzechy cierpiał, sprawiedliwy za niesprawiedliwych, aby was przywieść do Boga; w ciele wprawdzie poni&oacute;sł śmierć, lecz<span>&nbsp;</span><strong>w duchu został przywr&oacute;cony życiu</strong>&ldquo;</em></p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę na zwrot &ldquo;w duchu&rdquo; wyraźnie m&oacute;wiący, że Pan Jezus r&oacute;wnież<span>&nbsp;</span><strong>w duchu został przywr&oacute;cony do życia</strong>!</p>
<p>Z powyższych&nbsp; tekst&oacute;w biblijnych wyraźnie wynika, że wbrew desperackim staraniom trynitarzy, chcących &bdquo;rozwodnić&rdquo; niewygodne dla siebie prawdy biblijne &ndash; to właśnie<span>&nbsp;</span><strong>śmierć i zmartwychwstanie Pana Jezusa</strong><span>&nbsp;</span>wyraźnie zaprzeczają nauce o Tr&oacute;jcy Świętej!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/80.html" style="text-decoration:none">Śmierć Jezusa a Tr&oacute;jca Święta &ndash; Rzymian 5:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/78.html" style="text-decoration:none">Jezus jako Baranek Boży &ndash; Jana 1:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/67.html" style="text-decoration:none">Śmierć Jezusa przeczy Tr&oacute;jcy &ndash; Habakuka 1:12</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/85.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/wydal-swa-dusze-na-smierc" style="text-decoration: none;">https://blog.antytrynitarianie.pl/wydal-swa-dusze-na-smierc</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878175&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9a50198caa</p>
</div>
</body>
