<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Bogu jest obojętne jak Go czcimy? – Wyjścia 20:3</title>

<meta name="description" content="Czy Bogu jest obojętne jak Go czcimy? – Wyjścia 20:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/85.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Bogu jest obojętne jak Go czcimy? – Wyjścia 20:3"/>
<meta property="og:description" content="Czy Bogu jest obojętne jak Go czcimy? – Wyjścia 20:3 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Bogu jest obojętne jak Go czcimy? &ndash; Wyjścia 20:3</h1>
<div>
<h1>Kto decyduje jak czcić Boga?</h1>
<p><strong>Czy Bogu jest to obojętne czy czcimy go jako Boga jednoosobowego JHWH &hellip;. czy też oddajemy mu cześć jako Tr&oacute;jcy Świętej?</strong></p>
<p>Wielu uważa, że to ich sprawa w&nbsp; jaki spos&oacute;b czczą Boga, ale czy nie warto zastanowić się nad dwoma pytaniami:</p>
<ul>
<li>W jaki spos&oacute;b<strong><span>&nbsp;</span>B&oacute;g chce być czczony<span>&nbsp;</span></strong>przez osoby podające się za jego czcicieli<strong>?</strong></li>
<li>Czy Bogu jest obojętne<strong><span>&nbsp;</span>pod jaką postacią Go czcimy?</strong></li>
</ul>
<p>Przecież to<span>&nbsp;</span><strong>my mamy dostosować się do wielbienia jakiego życzy sobie Stw&oacute;rca</strong><span>&nbsp;</span>a nie odwrotnie.</p>
<p>To kim jest, i pod jaką postacią chce być czczony, B&oacute;g wyraźnie przedstawia w swoim Słowie Biblii.</p>
<p>My albo ten fakt akceptujemy albo nie. W Starym Testamencie B&oacute;g podał bardzo szczeg&oacute;łowe przepisy<span>&nbsp;</span><strong>w jaki spos&oacute;b Izraelici maja oddawać mu cześć!</strong></p>
<p>Wystarczy przeczytać Księgi Mojżeszowe, żeby nie mieć wątpliwości, że B&oacute;g podał zasady wielbienia, a wszelkie odstępstwo było karane śmiercią.</p>
<h2>Wyobrażenia Boga</h2>
<p>Kiedy Mojżesz otrzymywał tablice z dziesięciorgiem przykazań, Aaron oraz lud<span>&nbsp;</span><strong>zaczęli czcić Boga pod postacią cielca</strong>.</p>
<p>Co ważne Izraelici nie czcili w&oacute;wczas obcego Boga, ale Boga JHWH uważając, że cielec jest jego wyobrażeniem! W Księdze Wyjścia 32:4-5 wg (BT) czytamy bowiem, że urządzili uroczystość<span>&nbsp;</span><strong>ku czci Pana</strong><span>&nbsp;</span>(Jahwe):</p>
<blockquote>
<p><em>&ldquo;A wziąwszy je z ich rąk nakazał je przetopić i uczynić z tego posąg cielca ulany z metalu. I powiedzieli: Izraelu,<span>&nbsp;</span><strong>oto b&oacute;g tw&oacute;j, kt&oacute;ry cię wyprowadził z ziemi egipskiej</strong>.&nbsp; A widząc to Aaron kazał postawić ołtarz przed nim i powiedział: Jutro będzie uroczystość<span>&nbsp;</span><strong>ku czci Pana</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy taka forma wielbienia spodobała się Bogu? Tylko wstawiennictwo Mojżesza ocaliło ten nar&oacute;d przed zagładą (Wyjścia 32:10). Na 2 tablicach kamiennych B&oacute;g wyraźnie oznajmił w jaki spos&oacute;b NIE ŻYCZY sobie, żeby go czcić! (Kwestę katolickich zmian w przykazaniach dekalogu omawiamy w artykule: &ldquo;<a href="https://mojabiblia.github.io/a/108.html" title="zmiany w dziesięciu przykazaniach">Zasady biblijne a nauczanie o Tr&oacute;jcy</a>&ldquo;)</p>
<h3>Nie będziesz miał innych bog&oacute;w obok mnie</h3>
<p>W Księdze Wyjścia 20:3,(BW) możemy przeczytać:</p>
<blockquote>
<p><em>&ldquo;Nie będziesz miał<strong><span>&nbsp;</span>innych bog&oacute;w obok mnie</strong>. Nie czyń sobie<span>&nbsp;</span><strong>podobizny rzeźbionej czegokolwiek</strong>, co jest na niebie w g&oacute;rze, i na ziemi w dole, i tego, co jest w wodzie pod ziemią.</em></p>
</blockquote>
<p>W wersecie 5 B&oacute;g wyjaśnia:</p>
<blockquote>
<p><em>Nie będziesz się im kłaniał i nie będziesz im służył, gdyż<span>&nbsp;</span><strong>Ja, Pan, B&oacute;g tw&oacute;j, jestem Bogiem zazdrosnym</strong>, kt&oacute;ry karze winę ojc&oacute;w na synach do trzeciego i czwartego pokolenia tych, kt&oacute;rzy mnie nienawidzą&rdquo;</em></p>
</blockquote>
<p>W oparciu o to biblijne przykazanie, protestanci słusznie wyciągnęli wniosek, że B&oacute;g nie życzy sobie aby Go&nbsp; wielbić ,czy modlić się &ndash; poprzez (przy pomocy) rzeźby jak r&oacute;wnież obrazu!</p>
<p>Czy jednak jest to jedyny wniosek, kt&oacute;ry wypływa z tego Boskiego przykazania? Zwr&oacute;ćmy uwagę na werset 3 &ldquo;<em>Nie będziesz miał</em><strong><em><span>&nbsp;</span>innych bog&oacute;w obok mnie</em>&ldquo;.</strong></p>
<p>Obok kogo mamy nie mieć innych Bog&oacute;w? Kto m&oacute;wi te słowa? Tr&oacute;jca czy B&oacute;g JHWH będący rzekomo tylko jedną z trzech os&oacute;b? Jeżeli &ndash; jak wynika to z wersetu 5 m&oacute;wi Pan (JHWH) Jahwe, to oddawanie boskiej czci komuś innemu w tym Tr&oacute;jcy jest niedopuszczalne!</p>
<h3>Nie ma ze Mną żadnego boga</h3>
<p>W Powt&oacute;rzonego Prawa 32:39 czytamy:</p>
<blockquote>
<p><em>&ldquo;Patrzcie teraz, że Ja jestem,<span>&nbsp;</span><strong>Ja jeden</strong>, i<span>&nbsp;</span><strong>nie ma ze Mną żadnego boga</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<p>Czy zatem czcząc Tr&oacute;jcę nie czcisz innych Bog&oacute;w obok JHWH?</p>
<p>Zakładając Tr&oacute;jce to obok Jahwe jest B&oacute;g Jezus oraz B&oacute;g Duch Święty! Ale Biblia tego faktu nigdzie nie potwierdza, a wręcz przeciwnie czytamy w niej w Psalmie 83:19 (BT)</p>
<blockquote>
<p><em>&bdquo;Niechaj poznają Ciebie i wiedzą, że<span>&nbsp;</span><strong>tylko Ty</strong>, kt&oacute;ry<span>&nbsp;</span><strong>sam jeden</strong><span>&nbsp;</span>masz<span>&nbsp;</span><strong>Jahwe</strong><span>&nbsp;</span>na imię,<span>&nbsp;</span><strong>jesteś Najwyższy</strong><span>&nbsp;</span>nad całą ziemią&rdquo;</em></p>
</blockquote>
<p>A może Pan Jezus przychodząc na ziemię zmienił tą zasadę z dziesięciorga przykazań? W Marka 12:29 (BT) Pan Jezus zacytował Księgę Powt&oacute;rzonego Prawa 6:4:</p>
<blockquote>
<p>&bdquo;<em>Jezus odpowiedział: Pierwsze jest: Słuchaj, Izraelu, Pan B&oacute;g nasz,<span>&nbsp;</span><strong>Pan jest jeden</strong></em>&rdquo;</p>
</blockquote>
<p>Pan Jezus wielokrotnie zwracał uwagę, że JEDYNYM Bogiem jest jego Ojciec! Dla przykładu w&nbsp; Jana 17:3 (BT) powiedział:</p>
<blockquote>
<p><em>&bdquo;A to jest życie wieczne: aby znali Ciebie,<strong><span>&nbsp;</span>jedynego prawdziwego Boga</strong>, oraz Tego, kt&oacute;rego posłałeś, Jezusa Chrystusa&rdquo;</em></p>
</blockquote>
<p>Jezus wyraźnie rozgraniczył w tym wersecie siebie od Boga. A czego uczyli apostołowie? Czy zachęcali do oddawania czci Tr&oacute;jcy Świętej?</p>
<p>W Efezjan 4:5,6 (BW) czytamy:</p>
<blockquote>
<p><em>&bdquo;Jeden Pan, jedna wiara, jeden chrzest.<span>&nbsp;</span><strong>Jeden B&oacute;g i Ojciec</strong><span>&nbsp;</span>wszystkich, kt&oacute;ry jest<span>&nbsp;</span><strong>ponad wszystkimi</strong>, przez wszystkich i we wszystkich&rdquo;</em></p>
</blockquote>
<p>Natomiast w 1 Koryntian 8:5 (BT)</p>
<blockquote>
<p><em>&ldquo;A choćby byli na niebie i na ziemi<span>&nbsp;</span><strong>tak zwani bogowie</strong><span>&nbsp;</span>&ndash; jest zresztą<strong><span>&nbsp;</span>mn&oacute;stwo takich bog&oacute;w i pan&oacute;w</strong><span>&nbsp;</span>&ndash;&nbsp; dla nas istnieje tylko<strong><span>&nbsp;</span>jeden B&oacute;g</strong>, Ojciec, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy. &ldquo;</em></p>
</blockquote>
<h3>B&oacute;g jest szczery i prawdom&oacute;wny</h3>
<p>Jeżeli B&oacute;g był od początku Tr&oacute;jcą to z jakich powod&oacute;w ukrywał swą prawdziwą tożsamość? Okoliczne narody czciły r&oacute;żne Tr&oacute;jcę więc nie byłoby to nie do pojęcia dla ludu Bożego.</p>
<p>Czy ukrycie faktu bycia jednym Bogiem w trzech osobach a wywyższanie w Starym Testamencie JHWH, czyli tylko jednej z os&oacute;b nie przeczyłoby o r&oacute;wności Ojca, Syna i Ducha Świętego?</p>
<p>Czy B&oacute;g oszukiwał Izraelit&oacute;w twierdząc, że jako&nbsp; Jahwe, jest Bogiem jednoosobowym w rzeczywistości będąc Tr&oacute;jcą?</p>
<p>Tak naprawdę my wszyscy pochodzimy z pogan i musimy wyzbyć się pogańskich wierzeń jakimi były<span>&nbsp;</span><strong><a href="https://mojabiblia.github.io/a/73.html" title="Pogańskie triady b&oacute;stw">Triady i Tr&oacute;jce</a><span>&nbsp;</span></strong>zgodnie z listem do Galat&oacute;w 4:8,9 (BT)</p>
<blockquote>
<p><em>&ldquo;Wprawdzie ongiś, nie znając Boga,<span>&nbsp;</span><strong>służyliście bogom, kt&oacute;rzy w rzeczywistości nie istnieją</strong>. Teraz jednak, gdyście Boga poznali i, co więcej, B&oacute;g was poznał, jakże możecie powracać do tych bezsilnych i nędznych żywioł&oacute;w, pod kt&oacute;rych niewolę znowu chcecie się poddać? &ldquo;</em></p>
</blockquote>
<p>A jak ty stosujesz się do tekstu z dekalogu &ldquo;<em>Nie będziesz miał<strong><span>&nbsp;</span>innych<span>&nbsp;</span></strong>bog&oacute;w<strong><span>&nbsp;</span>obok mnie&rdquo;?</strong></em></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/80.html" style="text-decoration:none">Śmierć Jezusa a Tr&oacute;jca Święta &ndash; Rzymian 5:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/73.html" style="text-decoration:none">Tr&oacute;jca Przenajświętsza a pogańskie Triady &ndash; Zachariasza 14:9</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/86.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/czczenie-boga-dekalog" style="text-decoration: none;">https://blog.antytrynitarianie.pl/czczenie-boga-dekalog</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878177&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">63f551b32b</p>
</div>
</body>
