<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy w Dziejach Apostolskich 20:28 chodzi o krew Boga?</title>

<meta name="description" content="Czy w Dziejach Apostolskich 20:28 chodzi o krew Boga? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/87.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy w Dziejach Apostolskich 20:28 chodzi o krew Boga?"/>
<meta property="og:description" content="Czy w Dziejach Apostolskich 20:28 chodzi o krew Boga? blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy w Dziejach Apostolskich 20:28 chodzi o krew Boga?</h1>
<div>
<h1><strong>Czy Dzieje Apostolskie 20:28 są argumentem za Tr&oacute;jcą?<br /></strong></h1>
<p>Przeczytajmy ten fragment wg. Biblii Tysiąclecia.</p>
<blockquote>
<p><em>&ldquo;Uważajcie na samych siebie i na całe stado, nad kt&oacute;rym Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, kt&oacute;ry On<strong><span>&nbsp;</span>nabył własną krwią</strong>. &ldquo;</em></p>
</blockquote>
<p>Rzekomo chrześcijańska apologetyka twierdzi, że zacytowany fragment z Dziej&oacute;w Apostolskich, to silny argument przemawiający za Tr&oacute;jcą Świętą?</p>
<p>Nie wiem jednak czy wiesz, że tłumaczenie tego fragmentu Biblii na język polski nie jest jednoznaczne.</p>
<p>Zobaczmy, że wiele przekład&oacute;w biblijnych w języku polskim oddaje ten tekst<span>&nbsp;</span><strong>inaczej</strong><span>&nbsp;</span>niż najbardziej znane przekłady trynitarne.</p>
<h3><strong>Dzieje Apostolskie 20:28</strong></h3>
<blockquote>
<p><em>&bdquo; Pamiętajcie o sobie i o całej trzodzie, nad kt&oacute;rą Duch Święty ustanowił was biskupami, abyście kierowali Kościołem Boga, odkupionym<span>&nbsp;</span><strong>krwią [Jego] własnego [Syna].</strong>&rdquo; (Biblia Warszawsko &ndash; Praska v.1.2)</em></p>
<p><em>&bdquo;Pilnujcie więc samych siebie i całej owczarni jako biskupi, ustanowieni przez Ducha Świętego: bądźcie pasterzami Kościoła Bożego, kt&oacute;ry Pan nabył na własność<span>&nbsp;</span><strong>za cenę swej krwi</strong>.&rdquo; ( Przekład Wsp&oacute;łczesny wydanie z&nbsp; 1991 roku )</em></p>
<p><em>&ldquo;Strzeżcie siebie i całego stada, w kt&oacute;rym Ruach Ha-Kodesz uczynił was przyw&oacute;dcami, abyście paśli Wsp&oacute;lnotę Mesjaniczną Boga, kt&oacute;rą nabył On sobie za cenę krwi własnego<span>&nbsp;</span><strong>swego Syna</strong>&rdquo; (Przekład żydowski Nowego Testamentu)</em></p>
<p><em>&bdquo; Zważajcie na samych siebie i na całą trzodę, pośr&oacute;d kt&oacute;rej duch święty ustanowił was nadzorcami, abyście paśli zb&oacute;r Boga, nabyty przez niego<span>&nbsp;</span><strong>krwią jego własnego Syna</strong>.&rdquo; ( Przekład&nbsp; Nowego Świata)</em></p>
<p><em>&bdquo;Uważajcie na siebie i dbajcie o Bożą trzodę &ndash; Kości&oacute;ł zdobyty<span>&nbsp;</span><strong>krwią Bożego Syna</strong>, bo was duszpasterzy, obarczył Duch Święty tą odpowiedzialnością.&rdquo; (Słowo Życia &ndash; Nowy Testament wydanie z&nbsp; 1989 roku)</em></p>
</blockquote>
<p>Warto zauważyć, że zdecydowana większość z powyżej cytowanych przekład&oacute;w biblijnych to tłumaczenia dokonane przez trynitarzy.</p>
<h2>Czyją zatem krwią został nabyty kości&oacute;ł?</h2>
<p>Zobaczmy co na ten temat m&oacute;wią inne fragmenty Pisma Świętego (BT):</p>
<blockquote>
<p><em>&nbsp;&ldquo;Jeżeli zaś chodzimy w światłości, tak jak On sam trwa w światłości, wtedy mamy jedni z drugimi wsp&oacute;łuczestnictwo, a<span>&nbsp;</span><strong>krew Jezusa, Syna Jego</strong>, oczyszcza nas z wszelkiego grzechu.&rdquo; 1&nbsp;Jana 1:7</em></p>
<p><em>&ldquo;i od Jezusa Chrystusa, Świadka Wiernego, Pierworodnego umarłych i Władcy kr&oacute;l&oacute;w ziemi. Temu, kt&oacute;ry nas miłuje i kt&oacute;ry<span>&nbsp;</span><strong>przez swą krew</strong><span>&nbsp;</span>uwolnił nas od naszych grzech&oacute;w&rdquo; Apokalipsa 1:5</em></p>
<p><em>&ldquo;ani nie przez krew kozł&oacute;w i cielc&oacute;w, lecz<span>&nbsp;</span><strong>przez własną krew</strong><span>&nbsp;</span>wszedł raz na zawsze do Miejsca Świętego, zdobywszy wieczne odkupienie&rdquo;&nbsp; Hebrajczyk&oacute;w 9:12</em></p>
</blockquote>
<p>Jak widzimy Pismo Święte nie pozostawia wątpliwości o czyją krew chodzi. Kiedy przeanalizujemy dokładnie tekst grecki r&oacute;wnież zostaniemy pozbawieni takich wątpliwości. Ot&oacute;ż tekst,<span>&nbsp;</span><em>tou idiou</em>&nbsp;następuje tu po&nbsp;<em>tou haimatos</em>. Jeżeli założymy, że jest to szyk przydawkowy. kt&oacute;ry jest za tłumaczeniem&nbsp; &ldquo;<em>swą własną krwią</em>&rdquo;, w&oacute;wczas mamy do czynienia z bardzo rzadkim przypadkiem pojawienia się przymiotnika &ldquo;<em>ho idios&rdquo;</em><span>&nbsp;</span><strong>za</strong><span>&nbsp;</span>rzeczownikiem, a nie&nbsp;<strong>przed</strong><span>&nbsp;</span>rzeczownikiem.</p>
<h3>Podsumowanie</h3>
<p>Nie chcemy się spierać o to, kt&oacute;ry z przekład&oacute;w biblijnych &bdquo;lepiej&rdquo; został przetłumaczony.&nbsp; Wykazaliśmy już we wcześniejszych komentarzach, że nie odnajdujemy w takiej argumentacji trynitarzy niczego poświadczającego prawdziwość atanazjańskiego wyznania wiary.</p>
<p>Tekst nie tyczy się bowiem trzech rzekomych os&oacute;b Boga oraz relacji między nimi. &nbsp;Argument o tym, że Pana Jezusa można nazwać tytułem &bdquo;B&oacute;g&rdquo; nie oznacza, że jest on &bdquo;Bogiem Najwyższym&rdquo;.</p>
<p>W świetle Pisma Świętego Pan Jezus jest &bdquo;s y n e m BOGA NAJWYŻSZEGO&rdquo; (Łukasza1:32) a nie drugą osobą Boga. Sam fakt, iż Biblia używa&nbsp; zwrotu do Boga &ldquo;Najwyższy&rdquo;, dowodzi tego, że istnieje wiele innych istot posiadających tytuł &bdquo;B&oacute;g&rdquo; &ndash; Psalm 82:6.</p>
<p>Dlatego świadomi faktu przelania przez Pana Jezusa krwi w celu naszego odkupienia, rozumiemy myśli zawarte w omawianym tekście. Nawet z tych przekład&oacute;w, na kt&oacute;re tak chętnie powołują się tak zwani wsp&oacute;łcześni apologeci.</p>
<p>Świadczy to o kolejnej desperackiej pr&oacute;bie odnalezienia w Biblii czegokolwiek co mogłoby sugerować, że ich dogmat wiary ma jakiekolwiek oparcie w Piśmie Świętym.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/80.html" style="text-decoration:none">Śmierć Jezusa a Tr&oacute;jca Święta &ndash; Rzymian 5:8</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/78.html" style="text-decoration:none">Jezus jako Baranek Boży &ndash; Jana 1:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/67.html" style="text-decoration:none">Śmierć Jezusa przeczy Tr&oacute;jcy &ndash; Habakuka 1:12</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/88.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/krew-boga" style="text-decoration: none;">https://blog.antytrynitarianie.pl/krew-boga</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878185&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b7c612c05f</p>
</div>
</body>
