<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Syn Człowieczy a kwestia Trójcy – Liczb 23:17-19</title>

<meta name="description" content="Syn Człowieczy a kwestia Trójcy – Liczb 23:17-19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/89.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Syn Człowieczy a kwestia Trójcy – Liczb 23:17-19"/>
<meta property="og:description" content="Syn Człowieczy a kwestia Trójcy – Liczb 23:17-19 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Syn Człowieczy a kwestia Tr&oacute;jcy &ndash; Liczb 23:17-19</h1>
<div>
<h1>Czy Syn Człowieczy to B&oacute;g?</h1>
<p>Czy określenie Pana Jezusa zwrotem Syn Człowieczy wnosi coś do tematu Tr&oacute;jcy?</p>
<p>W księdze Liczb 23: 17,19 (por&oacute;wnaj z JANA 9: 35-37), według katolickiego przekładu &bdquo;Biblii Poznańskiej&rdquo;&nbsp; (4 Mojżeszowa) czytamy :</p>
<blockquote>
<p>&nbsp;&bdquo; (&hellip;) C&oacute;ż powiedział&nbsp; JAHWE? (&hellip;) B&oacute;g to nie człowiek, (&hellip;)&nbsp; To nie&nbsp; s y n&nbsp;&nbsp; c z ł o w i e c z y&rdquo;</p>
</blockquote>
<p>W Jana 9: 35-37 czytamy o znanym czytelnikom Biblii fakcie, że Pismo Święte wielokrotnie nazywa Jezusa &bdquo;<strong>Synem&nbsp;&nbsp; Człowieczym</strong>&rdquo; (sam Pan Jezus się z nim identyfikuje a w &nbsp; Nowym Testamencie jest aż 88 odwołań do Jezusa jako Syna Człowieczego).</p>
<p>Czyż w świetle nauk Biblii druga osoba Wszechmocnego, Najwyższego Boga mogła by być &bdquo;Synem Człowieczym&rdquo;?</p>
<p>Czy ten tytuł był &bdquo;przypisany&rdquo; kiedykolwiek Bogu Najwyższemu &ndash; Bogu Ojcu ( JAHWE )?<br />Przesłanie biblijne z księgi Liczb jest jasne: B&oacute;g Wszechmocny nigdy&nbsp; nie był, nie jest i nie będzie &bdquo;Synem Człowieczym&rdquo;!!!<br />Czy B&oacute;g powiedziałby takie słowa jakie czytamy w Liczb 23:17,19,&nbsp; gdyby &bdquo;druga Jego osoba &ndash; przygotowywała się właśnie do tego aby zostać &bdquo;synem&nbsp; człowieczym&rdquo;!?<br />Śpieszę dopowiedzieć trynitarianom, rzekomym apologetą chrześcijaństwa, że zwrot &bdquo;syn człowieczy&rdquo; odnosi się r&oacute;wnież do Pana Jezusa zmartwychwstałego, wywyższonego i przebywającego w niebie!</p>
<p>Tak więc pr&oacute;ba mętnego tłumaczenia, że &bdquo;chodziło tu&nbsp; t y l k o&nbsp;&nbsp; o&nbsp; czas kiedy&nbsp; Pan Jezus był człowiekiem ( &bdquo;o Jego ludzką naturę&rdquo;) &ndash; jest zupełnie bezpodstawna!<br />Odczytajmy na potwierdzenie Mateusza 16:27 (BT):</p>
<blockquote>
<p><em>&ldquo;Albowiem<span>&nbsp;</span><strong>Syn Człowieczy</strong><span>&nbsp;</span>przyjdzie w chwale Ojca swego razem z aniołami swoimi, i wtedy odda każdemu według jego postępowania.&rdquo;</em></p>
</blockquote>
<p>oraz Dzieje Apostolskie 7:56 (BT).</p>
<blockquote>
<p><em>&nbsp;&ldquo;<span>I rzekł: Widzę niebo otwarte i&nbsp;<strong>Syna Człowieczego</strong>, stojącego po prawicy Boga.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<h2>Zwrot syn człowieczy dotyczy ludzi</h2>
<p>Jak z tych werset&oacute;w wynika Pan Jezus w niebie r&oacute;wnież zachował tytuł &bdquo;Syna&nbsp; Człowieczego&rdquo;!<br />Tytuł ten posiadali też inni prorocy Boga. Ezechiel &bdquo;synem człowieczym&rdquo; został nazwany aż 93 razy (fakt ten przypomina o tym, że Mesjasz miał też być największym z prorok&oacute;w Boga). W księdze Ezechiela 2:1 wg. BT czytamy dla przykładu:</p>
<blockquote>
<p><em>&ldquo;<span>Rzekł On do mnie:&nbsp;<strong>Synu człowieczy</strong>, stań na nogi. Będę do ciebie m&oacute;wił.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Powstaje tu kolejne pytanie czy&nbsp; &bdquo;prorok&rdquo;, może być Bogiem&nbsp; Wszechmocnym lub Jego &bdquo; drugą osobą&rdquo;?<br />(o Mesjaszu<span>&nbsp;</span><strong>jako proroku większym</strong><span>&nbsp;</span>od Mojżesza czytamy w Powt&oacute;rzonego Prawa 18:15,18 (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Pan, B&oacute;g tw&oacute;j, wzbudzi ci&nbsp;<strong>proroka</strong>&nbsp;spośr&oacute;d braci twoich, podobnego do mnie. Jego będziesz słuchał.</span>&ldquo;</em></p>
<p><em>&ldquo;<span>Wzbudzę im&nbsp;<strong>proroka</strong>&nbsp;spośr&oacute;d ich braci, takiego jak ty, i włożę w jego usta moje słowa, będzie im m&oacute;wił wszystko, co rozkażę.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>por&oacute;wnajmy tą wypowiedź z Dziejami Apostolskimi 3:22,23 (BT):</p>
<blockquote>
<p><em>&ldquo;Powiedział przecież Mojżesz: Proroka jak ja wzbudzi wam Pan, B&oacute;g nasz, spośr&oacute;d braci waszych. Słuchajcie Go we wszystkim, co wam powie.&nbsp; A każdy, kto nie posłucha tego Proroka, zostanie usunięty z ludu&rdquo;&nbsp;</em></p>
</blockquote>
<p>Warto w tym miejscu zastanowić się:&nbsp; Czy B&oacute;g &bdquo;oznajmia swą wolę&rdquo; czy też &bdquo;prorokuje&rdquo;!?</p>
<p>W proroczej Księdze Daniela 7:13 (BT) czytamy r&oacute;wnież o Synu Człowieczym:</p>
<blockquote>
<p><em>&ldquo;Patrzałem w nocnych widzeniach: a oto na obłokach nieba przybywa jakby<span>&nbsp;</span><strong>Syn Człowieczy</strong>. Podchodzi do Przedwiecznego i<span>&nbsp;</span><strong>wprowadzają Go przed Niego</strong>. &ldquo;</em></p>
</blockquote>
<p>Warto zwr&oacute;cić uwagę na to, że Syn Człowieczy jest całkowicie odmienną osoba od &lsquo;Przedwiecznego&rdquo;. Czy zakładając, że Syn Człowieczy jest r&oacute;wny Ojcu w tym fragmencie napisano by, że &ldquo;<em><strong>wprowadzają Go</strong></em>&rdquo; przed oblicze Ojca?</p>
<p>W kolejnym wersecie 14 czytamy, że &ldquo;<span><strong>Powierzono</strong>&nbsp;Mu panowanie</span>&ldquo;. Czy Bogu można cokolwiek powierzy? Czy gdyby Pan Jezus był częścią Tr&oacute;jcy taki zwrot miałby sens?</p>
<h3>Podsumowanie</h3>
<p>Chcąc &bdquo;postawić kropkę nad i&rdquo; , stawiamy pytanie:<br />Czy B&oacute;g Ojciec lub&nbsp; Duch Święty byli gdziekolwiek w Biblii nazwani &bdquo; Synem&nbsp; Człowieczym&rdquo; lub &bdquo;prorokiem&rdquo;?</p>
<p>Czy B&oacute;g może stać się śmiertelnym stworzeniem?</p>
<p>Analizując podane tu myśli, wersety i pytania, sam sobie odpowiesz na pytanie : Dlaczego nauka o Tr&oacute;jcy Świętej (rzekomej r&oacute;wności trzech os&oacute;b Tr&oacute;jcy) w świetle nauk Pisma Świętego jest kłamstwem.</p>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/90.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/syn-czlowieczy" style="text-decoration: none;">https://blog.antytrynitarianie.pl/syn-czlowieczy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878187&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e242df8ae4</p>
</div>
</body>
