<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czego o Bogu uczył  Jezus</title>

<meta name="description" content="Czego o Bogu uczył  Jezus blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/9.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czego o Bogu uczył  Jezus"/>
<meta property="og:description" content="Czego o Bogu uczył  Jezus blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<div>
<h1 class="art-postheader entry-title">Czego o Bogu uczył &nbsp;Jezus</h1>
</div>
<div>
<h1 class="date">Czy z nauk Pana Jezusa zapisanych w ewangeliach wynika, że nauczał o Tr&oacute;jcy?</h1>
<p>Jezus zapytany przez uczonego w Piśmie, kt&oacute;re jest pierwsze ze wszystkich przykazań odpowiedział, jak czytamy w Ew. Marka 12:29 (Wujek):</p>
<blockquote>
<p><em>&bdquo; A Jezus mu odpowiedział: Iż przedniejsze ze wszystkich przykazanie jest: Słuchaj, Izraelu,<span>&nbsp;</span><strong>Pan B&oacute;g tw&oacute;j, B&oacute;g jeden jest</strong>&rdquo;</em></p>
</blockquote>
<p>Z wersetu 32 (BW) wynika, że &bdquo;uczony w Piśmie&rdquo; zgadza się z tym m&oacute;wiąc: &bdquo;<strong><span>&nbsp;</span>&hellip;<span>&nbsp;</span></strong>Dobrze, Nauczycielu!<strong><span>&nbsp;</span>Prawdę powiedziałeś, że B&oacute;g jest jeden, i że nie masz innego opr&oacute;cz niego</strong>&bdquo;.</p>
<p>Czy Jezus zanegował taki spos&oacute;b myślenia? Nie! Jak wynika z tego fragmentu Pan Jezus nie wprowadził nowej nauki o Bogu. Izrael wierzył w jednoosobowego Boga Jahwe i Jezus wyraźnie potwierdza taką wiarę powyższymi słowami.</p>
<p>Kiedy Jezus miał się pojawić na ziemi, anioł Gabriel zapowiedział Marii jego przybycie. Kogo Maria miała urodzić? Drugą osobę Tr&oacute;jcy? A może Boga? Nie .</p>
<blockquote>
<p><em>&bdquo;Anioł Jej odpowiedział: Duch Święty zstąpi na Ciebie i moc Najwyższego osłoni Cię. Dlatego też Święte, kt&oacute;re się narodzi, będzie nazwane<span>&nbsp;</span><strong>Synem Bożym</strong><span>&nbsp;</span>(Łukasza 1 : 35).</em></p>
</blockquote>
<p>Anioł zapowiada pojawienie się Bożego Syna a nie BOGA syna. W wersecie tym jest jeszcze jeden problem dla zwolennik&oacute;w dogmatu o Tr&oacute;jcy&rdquo; a mianowicie słowa &bdquo;Duch Święty<span>&nbsp;</span><strong>zstąpi na Ciebie</strong>&rdquo;. Zakładając, że Duch Święty jest drugą osobą &bdquo;Tr&oacute;jcy&rdquo; to czy te słowa nie nabierają dwuznacznego brzmienia!</p>
<h2>Za kogo Jezusa uważali uczniowie?</h2>
<p>Pewnego razu Pan Jezus zapytał uczni&oacute;w za kogo ONI Go uważają. Jaka padła odpowiedź i jak ustosunkował się do niej Jezus? &bdquo; Ty jesteś<span>&nbsp;</span><strong>mesjasz</strong>,<span>&nbsp;</span><strong>Syn Boga</strong><span>&nbsp;</span>żywego&rdquo;- powiedział Piotr a Jezus potwierdził trafność tej wypowiedzi (Mateusza 16:15-17). Piotr i inni apostołowie wierzyli, że Jezus jest Mesjaszem i Synem Boga żywego a nie Bogiem synem czy częścią tajemniczej Tr&oacute;jcy.</p>
<p>Nawet sam B&oacute;g to potwierdził słowami: &rdquo; Ten, jest<span>&nbsp;</span><strong>m&oacute;j Syn</strong><span>&nbsp;</span>umiłowany&rdquo; (Mateusza 3 : 17). Jeżeli Jezus byłby częścią Boga czy dawałby świadectwo sam o sobie? Czy jedna z os&oacute;b mogła by o drugiej powiedzieć, że jest umiłowana?</p>
<p>A czy sam Jezus objawił się jako B&oacute;g Wszechmocny, lub też druga Jego osoba ? NIE, ponieważ sam powiedział &ndash; jak donosi ewangelia Marka 10:18 &ndash; &bdquo;<span>&nbsp;</span><em>Nie nazywaj mnie dobrym, gdyż<span>&nbsp;</span><strong>tylko B&Oacute;G</strong><span>&nbsp;</span>jest dobry</em><span>&nbsp;</span>&bdquo; . Czy gdyby Jezus był Bogiem Wszechmocnym (lub Jego drugą osobą), to powiedziałby w ten spos&oacute;b, że<span>&nbsp;</span><strong>tylko B&oacute;g jest dobry</strong>?</p>
<p>Jezus powiedział także w Jana 12:49 (BW):</p>
<blockquote>
<p><em>&bdquo;Bo<span>&nbsp;</span><strong>Ja nie z siebie samego m&oacute;wiłem</strong>, ale Ojciec, kt&oacute;ry mnie posłał,<span>&nbsp;</span><strong>On mi rozkazał</strong>, co mam powiedzieć i co mam m&oacute;wić&rdquo;</em></p>
</blockquote>
<p>Czy będąc drugą osobą Boga Jezus nie m&oacute;wił sam z siebie? Czy pierwsza osoba może drugiej rozkazywać co ma m&oacute;wić? Zastan&oacute;wmy się kto jest większy (ważniejszy) posyłający czy wypełniający polecenie ? Sam Jezus odpowiada na to pytanie w Jana 13:16 (BW):</p>
<blockquote>
<p><em>&bdquo;Zaprawdę, zaprawdę powiadam wam:<span>&nbsp;</span><strong>Sługa nie jest większy nad pana swego ani poseł nie jest większy od tego, kt&oacute;ry go posłał</strong>.&rdquo;</em></p>
</blockquote>
<h3>Co zarzucali Faryzeusze</h3>
<p>Faryzeusze szukali każdego możliwego sposobu aby udowodnić , że Jezus złamał prawo Mojżeszowe, czy też prawo rzymskie np. sabat , płacenie podatk&oacute;w. Czy faryzeusze przepuściliby okazję aby podburzyć Żyd&oacute;w przeciwko osobie, kt&oacute;ra nazywa się Bogiem?</p>
<p>Z całą pewnością nie. Jednak nigdy w stosunku do Jezusa tego nie zrobili. Dlaczego? Ponieważ Jezus nigdy nie głosił , że jest częścią &bdquo;Tr&oacute;jcy&rdquo;. Arcykapłan oskarżał Jezusa nie o to, że nazywał siebie BOGIEM ale o to , że nazywa siebie<span>&nbsp;</span><strong>Synem Bożym</strong>. (Mat. 26:63).</p>
<p>Czy Jezus m&oacute;głby nie wiedzieć czegoś co wie Jego Ojciec ? Jeżeli założymy , że istnieje &bdquo;Tr&oacute;jca&rdquo; byłoby to niemożliwe. A jednak tak było co dodatkowo poświadcza , że Jezus nie uczył i nie wierzył w Tr&oacute;jcę, W Marka 13:32 (BT) czytamy:</p>
<blockquote>
<p><em>&bdquo;O dniu zaś owym albo o godzinie nikt nie wie: ani aniołowie w niebie,<strong><span>&nbsp;</span>ani Syn, tylko Ojciec</strong>.&rdquo;</em></p>
</blockquote>
<p>Czy możemy m&oacute;wić o jedności Boga, jeżeli jedna osoba wie coś więcej niż druga? Niekt&oacute;rzy twierdzą, że to tylko tak było jak był człowiekiem. Czy rzeczywiście? W Objawieniu 1:1 (BT) czytamy:</p>
<blockquote>
<p><em>&bdquo;Objawienie Jezusa Chrystusa, kt&oacute;re<span>&nbsp;</span><strong>dał Mu B&oacute;g</strong>, aby ukazać swym sługom, co musi stać się niebawem, a On wysławszy swojego anioła oznajmił przez niego za pomocą znak&oacute;w słudze swojemu Janowi.&rdquo;</em></p>
</blockquote>
<p>Wg. BWP w tym miejscu czytamy:&bdquo;Objawienie, kt&oacute;re<span>&nbsp;</span><strong>B&oacute;g przekazał Jezusowi</strong><span>&nbsp;</span>Chrystusowi, &hellip;&rdquo; Jak widzimy po śmierci i zmartwychwstaniu Jezus nadal wszystkiego nie wie i zostaje mu to dane lub wg. BWP przekazane przez Boga.</p>
<h2>B&oacute;g nasz oraz Jezusa</h2>
<p>Inną ciekawą informację znajdujemy w Jana 20:17 (BW):</p>
<blockquote>
<p><em>&bdquo;Rzekł do niej Jezus: Nie zatrzymuj Mnie, jeszcze bowiem nie wstąpiłem do Ojca. Natomiast udaj się do moich braci powiedz im: Wstępuję do<span>&nbsp;</span><strong>Ojca mego</strong><span>&nbsp;</span>i Ojca waszego oraz do<span>&nbsp;</span><strong>Boga mego</strong><span>&nbsp;</span>i Boga waszego&rdquo;</em></p>
</blockquote>
<p>Czy nie wynika z tego wersetu, że B&oacute;g jest dla Jezusa takim samym Ojcem i Bogiem jak dla innych chrześcijan? Paweł tak to właśnie rozumiał nawet w&oacute;wczas gdy Jezus był już w niebie. Pisząc do chrześcijan w Koryncie w 2 Koryntian 1:3 (BW):</p>
<blockquote>
<p><em>&bdquo;Błogosławiony niech będzie<span>&nbsp;</span><strong>B&oacute;g i Ojciec Pana naszego Jezusa Chrystusa</strong>, Ojciec miłosierdzia i B&oacute;g wszelkiej pociechy,&rdquo;</em></p>
</blockquote>
<p>Potwierdzają to słowa z Mateusza 27:46 &bdquo;Około godziny dziewiątej Jezus zawołał donośnym głosem: Eli, Eli, lama sabachthani? to znaczy<span>&nbsp;</span><strong>Boże m&oacute;</strong>j,<span>&nbsp;</span><strong>Boże m&oacute;j</strong>, czemuś Mnie opuścił?&rdquo;.</p>
<p>Jak widzimy zgodne są te wypowiedzi, ze słowami z Jana 14:28 &bdquo;&hellip; bo Ojciec większy jest ode Mnie&rdquo;.</p>
</div>

<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/10.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://antytrynitarianie.pl/biblia/czego-uczyl-pan-jezus" style="text-decoration: none;">https://antytrynitarianie.pl/biblia/czego-uczyl-pan-jezus</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7875972&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c298e47a80</p>
</div>
</body>
