<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Bóg się nie zmienia - Malachiasza 3:6</title>

<meta name="description" content="Bóg się nie zmienia - Malachiasza 3:6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/91.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Bóg się nie zmienia - Malachiasza 3:6"/>
<meta property="og:description" content="Bóg się nie zmienia - Malachiasza 3:6 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">B&oacute;g się nie zmienia- Malachiasza 3:6</h1>
<div>
<h1>Dogmat oparty na aluzjach i mglistych zapowiedziach</h1>
<p>Praktycznie wszystkie znane mi źr&oacute;dła, opisujące wprowadzenie do chrześcijaństwa dogmatu Tr&oacute;jcy Świętej (zar&oacute;wno katolickie jak i historyczne) podkreślają, że dogmat ten był<strong><span>&nbsp;</span>wprowadzany przez wieki, wśr&oacute;d wielu spor&oacute;w i kontrowersji</strong>!</p>
<p>Dla przykładu, takie rozbieżności wyłoniły się już w roku 325 podczas soboru nicejskiego, kt&oacute;remu nieoficjalnie przewodniczył&nbsp; i dokonywał rozstrzygnięć poganin w osobie cesarza Konstantyna (warto w tym miejscu dopowiedzieć, że Konstantyn chrzest przyjął dopiero na łożu śmierci).</p>
<p>Wielu trynitarzy twierdzi, że w Starym Testamencie &bdquo;można znaleźć<span>&nbsp;</span><strong>co najwyżej</strong><span>&nbsp;</span>delikatne aluzje co do Tr&oacute;jcy, i dopiero w Nowym Testamencie da się odnaleźć ZALĄŻKI tej nauki&rdquo;!</p>
<p>W Wikipedii pod hasłem Tr&oacute;jca Święta w części Historia czytamy w pierwszym zdaniu &ldquo;<em>Pisarze chrześcijańscy w ciągu wiek&oacute;w rozpoznawali niekt&oacute;re fragmenty Starego Testamentu jako zapis objawienia się Boga, zawierający<span>&nbsp;</span><strong>mglistą</strong><span>&nbsp;</span>zapowiedź tajemnicy Tr&oacute;jcy</em>&ldquo;.</p>
<p>Rodzi się w tym miejscu pytanie dlaczego B&oacute;g<span>&nbsp;</span><strong>nie objawił się wyraźnie&nbsp; jako Tr&oacute;jca a jedynie zawarł w Piśmie Świętym &ldquo;zalążki&rdquo;</strong>,<span>&nbsp;</span><strong>&ldquo;mglistą zapowiedź&rdquo; czy &ldquo;aluzje&rdquo;</strong><span>&nbsp;</span>do tej fundamentalnej dla wielu kościoł&oacute;w doktryny? Dlaczego już Abrahamowi czy Mojżeszowi nie objawił, że jest Bogiem w trzech osobach?</p>
<h2>Czy B&oacute;g się zmienia?</h2>
<p>Czy można przyjąć tezę, że B&oacute;g na przestrzeni wiek&oacute;w z<strong>mienia się</strong>, a przynajmniej zmienia się objawianie&nbsp; jego bytu &ndash; ludzkości?<br />Czytelnicy Pisma Świętego nie mogą przyjąć takiego sposobu rozumowania, gdyż wypowiedzi samego Boga takiemu twierdzeniu przeczą!</p>
<p>W księdze Malachiasza 3:6 możemy Bowiem przeczytać wg. (BW)</p>
<blockquote>
<p><em>&ldquo;<span>Zaiste Ja, Pan,&nbsp;<strong>nie zmieniam się</strong>, lecz i wy nie przestaliście być synami Jakuba</span>&ldquo;</em></p>
</blockquote>
<p>Potwierdza<span>&nbsp;</span><strong>niezmienność</strong><span>&nbsp;</span>Boga r&oacute;wnież w swoim liście Jakub 1:17 (BT)</p>
<blockquote>
<p><em>&ldquo;Każde dobro, jakie otrzymujemy, i wszelki dar doskonały zstępują z g&oacute;ry, od Ojca świateł, u kt&oacute;rego<span>&nbsp;</span><strong>nie ma przemiany ani cienia zmienności</strong>&ldquo;</em></p>
</blockquote>
<p>W przypisie do tego wersetu w Biblii Tysiąclecia czytamy, że &rdquo;&nbsp;W przeciwieństwie do gwiazd B&oacute;g<span>&nbsp;</span><strong>nie podlega żadnym zmianom &hellip;&rdquo;</strong></p>
<h3>Jakie wnioski płyną z tych dw&oacute;ch werset&oacute;w?</h3>
<ul>
<li>Gdyby B&oacute;g miał naturę &bdquo;TROISTĄ&rdquo; i chciał ten fakt &bdquo;stopniowo&rdquo; objawiać ludzkości, to nigdy tak stanowczo nie objawiłby się jako: &bdquo;<span>&nbsp;</span><strong>Jeden, jedyny&nbsp; B&oacute;g o imieniu JAHWE</strong>&rdquo; (Powt.Prawa 6:4, Zachariasza 14:9, Marka 12:29)</li>
<li>Pismo Święte nie zapewniałoby nas tak stanowczo o NIEZMIENNOŚCI&nbsp; Boga ( Malachiasza 3:6 i Jakuba 2:17)</li>
<li>Rozumując tak jak trynitarze, czcimy Boga&nbsp; m&oacute;wiącego &bdquo;p&oacute;łprawdy&rdquo;, a właściwie oszukującego Izraelit&oacute;w co do swojej tożsamości. A przecież B&oacute;g nie ma nic wsp&oacute;lnego z oszustwem czy kłamstwem, co wynika chociażby z listu do Hebrajczyk&oacute;w 6:18 gdzie czytamy, że niemożliwe jest by B&oacute;g skłamał.</li>
<li>B&oacute;g objawiał się wielokrotnie na kartach Biblii jako &bdquo;jedyny JAHWE&rdquo; i zabraniał Izraelowi &bdquo; zapożyczania&rdquo; wiary w inne b&oacute;stwa (także Tr&oacute;jce znane z religii: egipskich, babilońskich czy rzymskich) z okolicznych narod&oacute;w czczących Triady B&oacute;stw.</li>
</ul>
<p>Oczywiście świadoma tego rzekomo chrześcijańska apologetyka &ndash; pr&oacute;buje rozwodnić powyższe biblijne argumenty np. poprzez&nbsp; filozoficzno-akademickie dyskusje na temat r&oacute;żnic w zwrotach &bdquo;osoba&rdquo; a &bdquo;istota&rdquo;.<br />Bardzo ciekawie ustosunkował się do tego rodzaju pr&oacute;b, w swej książce &bdquo; Tr&oacute;jca Święta &ndash; mit czy rzeczywistość?&rdquo; Arkadiusz Wiśniewski (strony 24-30 w wyd. 2004r):</p>
<blockquote>
<p>Pr&oacute;by udowadniania tego, iż terminy &bdquo;osoba&rdquo; oraz &bdquo;istota&rdquo;, nie są synonimami&nbsp; &ndash; mają uzasadnić brak sprzeczności w zdaniach: &bdquo;B&oacute;g jest jedną istotą&bdquo; i &bdquo;B&oacute;g nie jest jedną osobą (tylko trzema )&rdquo;. Dlaczego ta desperacka pr&oacute;ba obrony, nie jest w stanie zaciemnić nauk Biblii?</p>
<p>1.&nbsp;&nbsp; &nbsp;Nie jesteśmy w stanie dać ani jednej analogii ze świata nas otaczającego na poparcie tez trynitarzy. Otaczający nas świat (&bdquo; sławiąc Boga Stw&oacute;rcę &ndash; zobacz Rzymian 1:20&rdquo;) &ndash;&nbsp; dobitnie świadczy przeciw doktrynie trynitarnej.</p>
<p>2.&nbsp;&nbsp; &nbsp;W całej Biblii nie znajdziemy terminu: &bdquo;ousia&rdquo;- &bdquo;istota&rdquo;przypisanego jedynemu Bogu w odr&oacute;żnieniu od trzech odrębnych &bdquo;hipostasis&rdquo;- Ojca, Syna i Ducha Świętego.</p>
</blockquote>
<h3>B&oacute;g a obce religie</h3>
<p>Niezmienny B&oacute;g objawiony na kartach Pisma Świętego wielokrotnie ostrzegał swych czcicieli aby nie &bdquo;dotykali, zapożyczali&rdquo; sobie z obcych religii wierzeń, przedmiot&oacute;w kultu, symboli. Nakaz ten został powt&oacute;rzony r&oacute;wnież dla chrześcijan,w 2 Koryntian 6:17.</p>
<blockquote>
<p><em>&ldquo;Przeto wyjdźcie spośr&oacute;d nich i odłączcie się od nich, m&oacute;wi Pan,i nie tykajcie tego, co nieczyste, a Ja was przyjmę &ldquo;</em></p>
</blockquote>
<p>Czy wiesz skąd zapożyczono do &bdquo;chrześcijaństwa&rdquo; słynny symbol &bdquo;Tr&oacute;j-jedynego Boga&rdquo; &ndash; &oacute;w tr&oacute;jkąt r&oacute;wnoboczny często z widniejącym w środku &bdquo;okiem&nbsp; opatrzności&rdquo;?<br />W&nbsp; książce Aleksandra Hislop &bdquo;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/23.html" title="Fragment książki &quot;Dwa Babilony&quot;">Dwa Babilony</a>&rdquo; str.21 wyd.2011r. czytamy:<span>&nbsp;</span><em>&bdquo; W jedności tego Jedynego<span>&nbsp;</span><strong>Boga Babilonu istniały trzy osoby</strong><span>&nbsp;</span>i aby usymbolizować doktrynę Tr&oacute;jcy, używali do tego celu &ndash; czego dotyczą odkrycia Layarda &ndash;<span>&nbsp;</span><strong>tr&oacute;jkąta r&oacute;wnobocznego</strong>, tak samo, jak robi to obecnie Kości&oacute;ł Rzymski&rdquo;!</em><br />Czy wszystkie te wstydliwie skrywane przez trynitarzy fakty przynoszą chwałę Bogu Najwyższemu, objawionemu na kartach Biblii?<br />Czyż działania trynitarzy, kt&oacute;rzy stopniowo, w ciągu paru wiek&oacute;w wprowadzili do chrześcijaństwa naukę nie mającą poparcia w Biblii &ndash; nie są działaniami &bdquo;odstępczymi&rdquo; od nauk pierwotnego chrystianizmu opartemu na biblijnej zasadzie zawartej w 1 Koryntian 8:6 (BT)?</p>
<blockquote>
<p><em>&ldquo;dla nas istnieje tylko<span>&nbsp;</span><strong>jeden B&oacute;g, Ojciec</strong>, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz<span>&nbsp;</span><strong>jeden Pan, Jezus Chrystus</strong>, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy&rdquo;</em></p>
</blockquote>
<p>O tym, że r&oacute;żnego rodzaju &bdquo;odstępstwa&rdquo; od nauk czystego chrystianizmu miały nastać, przekonuje nas Pismo Święte wielokrotnie chociażby w 1Tymoteusza 4:1-4, 2Tesaloniczan 2:3-13, Dzieje Ap.20:29,30.</p>
<h3>Prosta prawda dla prostych</h3>
<p>Kolejna sprawa dotyczy tego, że&nbsp; dobra nowina była obwieszczana przez ludzi&nbsp; (w oczach tego świata) &bdquo;prostych&rdquo; (apostołowie i pierwsi uczniowie w większości byli rybakami, celnika a nie &bdquo;profesorami&rdquo;, czy filozofami). Miała r&oacute;wnież&nbsp; trafiać do ludzi&nbsp; prostych (np. niewolnik&oacute;w, rzemieślnik&oacute;w rybak&oacute;w i rolnik&oacute;w).&nbsp; Dlaczego więc w Biblii nie ma nawet JEDNEGO wersetu wyjaśniającego Tr&oacute;jcę a w opracowaniach trynitarzy są całe tomy takich wyjaśnień. Czy w pierwszym wieku nie trzeba było wyjaśniać istoty Tr&oacute;jcy tym prostym ludziom?</p>
<p>Jeszcze jedno. Według definicji atanazjańskiego wyznania wiary określenia &bdquo;B&oacute;g&rdquo; i &bdquo;Tr&oacute;jca&rdquo; powinny być<strong><span>&nbsp;</span>r&oacute;wnoznaczne</strong><span>&nbsp;</span>&ndash; Bo przecież B&oacute;g jest jeden!?</p>
<p>Co może z tego wyniknąć? Dla przykładu zobaczmy Jana 1:1, kiedy pod słowo B&oacute;g podłożymy sowo Tr&oacute;jca.&nbsp; &rdquo;Na początku było Słowo, a Słowo było u Tr&oacute;jcy i Tr&oacute;jcą było Słowo. Ono było na początku u Tr&oacute;jcy&rdquo;<br />Przyznamy, że brzmi to dziwnie.&nbsp; Czy jest to biblijny wniosek, że Słowo było &bdquo;Bogiem-Synem&rdquo; a jednocześnie było Tr&oacute;jcą? Poza tym gdzie w tym opisie jest miejsce dla Ducha Świętego?<br />Czy rzeczywiście&nbsp; apostoł Jan chciał przekazać nam myśl&hellip;&rdquo; że ktoś (&bdquo;Słowo&rdquo;) był u kogoś (&bdquo;u Boga&rdquo;) będąc&nbsp; j e d n o c z e ś n i e &ndash; tym kimś (&bdquo;Bogiem&rdquo;)?<br />A jak należy zrozumieć&nbsp; tekst z Jana 1:14 (&bdquo;Słowo stało się ciałem&rdquo;)?<br />Jest to&nbsp; przecież coś innego niż &bdquo;materializacja&rdquo; (przybieranie ciała przez istoty duchowe) lub &bdquo;inkarnacja&rdquo; (wcielenie się w ciało)?</p>
<p>Trynitarze uczą o Jezusie : &bdquo;Bogu-człowieku&rdquo;, splataniu się w ciele dw&oacute;ch &bdquo;natur: boskiej i ludzkiej&rdquo;.&nbsp; Jakiej nauce są bliżsi trynitarze: chrześcijańskiej czy hinduistycznej o &bdquo;inkarnacji&rdquo;?<br />Czyż taka &bdquo;rewolucja&rdquo; w pojmowaniu objawienia się Boga ludzkości (jaką zakładają trynitarze) w kontekście księgi Malachiasza 3:6 &ndash; jest możliwa?<br />Czyż głoszona przez trynitarzy &bdquo;ewangelia&rdquo; &ndash; jest &bdquo;tą&rdquo; ewangelią głoszoną przez Chrystusa dla &bdquo;prostych&rdquo; ludzi?<br />Szczera odpowiedź na te pytania może pom&oacute;c nawet zwolennikom filozofii w odszukaniu podstaw dla, kt&oacute;rych antytrynitarze odrzucają dogmat o Tr&oacute;jcy.</p>
<h4>Podsumowanie</h4>
<p>Podkreślamy jednak raz jeszcze, że dla nas największym autorytetem i wrogiem dogmatu o Tr&oacute;jcy Świętej jest Pismo Święte!</p>
<p>Wiele om&oacute;wionych przez nas biblijnych myśli, w tym Malachiasza 3:6 wyraźnie przeczy nauce o tr&oacute;jjedynym Bogu!<br />Ten wpis zamyka okres naszej 2 letniej działalności, co bardzo nas cieszy! Uznaliśmy, że om&oacute;wiliśmy zasadniczo wszystkie ważniejsze aspekty w dyskusji&nbsp; o Tr&oacute;jcy Świętej. Jeśli uznacie, że warto om&oacute;wić jeszcze jakiś werset czy aspekt spraw związanych z trynitarnym dogmatem to prosimy napiszcie a wtedy niejako na konkretne życzenie napiszemy nowy komentarz. Życzymy Państwu wielu błogosławieństw od Boga, oby pomagał w codziennym chodzeniu &bdquo;wąską&nbsp; drogą życia&rdquo; i trzymaniu się prawdy objawionej na kartach Biblii!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/140.html>Tr&oacute;jca &ndash; B&oacute;g objawiony czy domniemany?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/132.html">Kim jest &bdquo;jeden B&oacute;g&rdquo; dla chrześcijan?</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/129.html">Czy Pan Jezus miał dwie natury? Hebrajczyk&oacute;w 13:8,9</a></li>
</ul>
</div>
</div>
  
</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/92.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/niezmienny-bog" style="text-decoration: none;">https://blog.antytrynitarianie.pl/niezmienny-bog</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878286&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">7a13dd22e6</p>
</div>
</body>
