<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Przekłady katolickie Biblii w kwestii „pośrednictwa” między ludźmi a Bogiem – Galatów 3:20</title>

<meta name="description" content="Przekłady katolickie Biblii w kwestii „pośrednictwa” między ludźmi a Bogiem – Galatów 3:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/92.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Przekłady katolickie Biblii w kwestii „pośrednictwa” między ludźmi a Bogiem – Galatów 3:20"/>
<meta property="og:description" content="Przekłady katolickie Biblii w kwestii „pośrednictwa” między ludźmi a Bogiem – Galatów 3:20 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Przekłady katolickie Biblii w kwestii &bdquo;pośrednictwa&rdquo; między ludźmi a Bogiem &ndash; Galat&oacute;w 3:20</h1>
<div>
<h1>Pośrednictwo pomiędzy Bogiem a ludźmi</h1>
<p>Prezentujemy kolejną myśl z Pisma Świętego, kt&oacute;ra wyraźnie zaprzecza dogmatowi Tr&oacute;jca Święta a niejako &bdquo;przy okazji&rdquo; &ndash; odpowiadamy na zarzuty i pytanie rzekomych chrześcijańskich apologet&oacute;w &ndash; trynitarzy.</p>
<p>Oto pytanie, kt&oacute;re zadają w artykuliku pod tytułem &bdquo;Biblia a antytrynitarze&rdquo;:</p>
<blockquote>
<p><em>&bdquo;Antytrynitarze! Dlaczego posługujecie się przekładami Pisma Świętego, kt&oacute;rych wy nie tłumaczyliście i kt&oacute;re w żadnej mierze nie potwierdzają waszych nie &ndash; chrześcijańskich pogląd&oacute;w?&rdquo;</em></p>
</blockquote>
<p>Zacznijmy zatem od początku:</p>
<p>Tekst z Galat&oacute;w 3:20 według BT brzmi:</p>
<blockquote>
<p><em>&ldquo;<span><strong>Pośrednika</strong>&nbsp;jednak&nbsp;<strong>nie potrzeba</strong>, gdy chodzi o jedną osobę, a&nbsp;<strong>B&oacute;g właśnie jest sam jeden</strong></span>&ldquo;</em></p>
</blockquote>
<p>Zacytowany werset akcentuje nie tylko fakt , że tam gdzie wchodzi w grę &bdquo;jedna OSOBA &ndash; nie ma potrzeby POŚREDNIKA ale wskazuje on, że&nbsp; &ldquo;B&oacute;g jest<span>&nbsp;</span><strong>sam&nbsp; jeden</strong>&rdquo;. Specjalnie wielkimi literami podkreśliliśmy słowa OSOBA i POŚREDNIK.</p>
<p>Trynitarze będąc przyparci Słowem Bożym do muru słusznie zaznaczają,&nbsp; iż w wielu innych przekładach Biblii dokonanych przez trynitarzy w tym wersecie nie występuje słowo &bdquo;osoba&rdquo; ale zapominają o sednie tych myśli z werset&oacute;w od 16-20 (zobacz przypis w BT do wersetu 20) a mianowicie tam gdzie B&oacute;g BEZPOŚREDNIO&nbsp; składa obietnicę lub zawiera przymierze NIE POTRZEBA&nbsp; POŚREDNIKA! Poniżej cytat z Biblii Tysiąclecia do Galat&oacute;w 3:20.</p>
<blockquote>
<p><em>&ldquo;Domyślnie: &ldquo;przy udzielaniu obietnicy&rdquo;. A zatem Prawo, jako nadane przez pośrednictwo anielskie czy ludzkie, jest tym samym niższe od obietnicy, jako udzielonej wprost przez Boga. &ldquo;</em></p>
</blockquote>
<p>Myśl ta jest czytelna i oczywista dla czytelnika dowolnego przekładu Pisma Świętego na język polski!</p>
<h2>Dlaczego nie potrzeba pośrednika</h2>
<p>Barclay w komentarzu do tego wersetu napisał:</p>
<blockquote>
<p><em>&ldquo;I w ten spos&oacute;b dochodzimy do nadzwyczaj trudnego zdania: &bdquo;Pośrednika zaś nie ma tam, gdzie chodzi o jednego, a B&oacute;g jest jeden&rdquo;. Co ma Paweł na myśli? Umowa oparta na Zakonie zawsze dotyczy dw&oacute;ch os&oacute;b: proponującego i przyjmującego i jej dotrzymanie zależy od obydwu stron. Taka była sytuacja tych, kt&oacute;rzy opierali się na Zakonie. Jeśli ktoś naruszył warunki Zakonu &ndash; cała umowa upadała. Natomiast obietnica polega na jednej osobie. Tak samo droga łaski polega całkowicie na Bogu. Jest to wyłącznie Jego obietnica. Człowiek nie może niczym jej naruszyć. Nawet jeśli zgrzeszy, to miłość i łaska Boża pozostają nienaruszone. Uzależnienie Zakonu od obydwu stron Paweł uważał za jego słabość, ponieważ człowiek był w stanie zerwać taki układ. Łaska zaś całkowicie pochodzi od Boga i człowiek nie potrafi jej naruszyć, dlatego lepiej jest polegać na łasce niezmiennego Boga niż na bezowocnych wysiłkach bezradnego człowieka.&rdquo;</em></p>
</blockquote>
<p>Jak widzimy wypowiedź Pawła o pośredniku jest użyta w kontekście prawa. Zwraca ona uwagę, że B&oacute;g sam z siebie udziela nam łaski, a w przypadku naszych niedociągnięć wybacza nam nasze grzechy.</p>
<p>Warto w tym miejscu zadać sobie pytania:</p>
<ul>
<li>Dlaczego Pan Jezus (rzekomo&nbsp; druga osoba Wszechmocnego Tr&oacute;jjedynego&nbsp; Boga) w Biblii wielokrotnie nazywany jest &bdquo;<strong>pośrednikiem</strong>&rdquo;?&nbsp; &ndash; np. 1 Tymoteusza 2:5)</li>
<li>Między<span>&nbsp;</span><strong>kim, a kim</strong>&nbsp; &bdquo;pośredniczy&rdquo;? (1 Tymoteusza 2:5)</li>
<li>Dlaczego mamy modląc się do Boga robić to &bdquo;<strong>w imię Jezusa</strong>&rdquo;? (Jana 15:16)</li>
<li>Dlaczego Pan Jezus nazwany jest &bdquo;<strong>drogą</strong>&rdquo; i dokąd ta droga prowadzi? (Jana 14:6)</li>
<li>Dlaczego w Biblii nie ma<span>&nbsp;</span><strong>żadnej modlitwy do Ducha Świętego</strong>?</li>
</ul>
<h2>Jak rozumieć rolę &bdquo;pośrednika między&nbsp; BOGIEM a&nbsp; LUDŹMI, kt&oacute;rą pełni Pan Jezus&rdquo;?</h2>
<p>W liście&nbsp;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/44.html" title="Pośrednictwo Jezusa">1 Tymoteusza 2:5</a><span>&nbsp;</span>czytamy wg. BT :</p>
<blockquote>
<p><em>&rdquo; Albowiem<span>&nbsp;</span><strong>jeden jest B&oacute;g</strong>,&nbsp;<span>&nbsp;</span><strong>jeden też pośrednik między Bogiem a ludźmi</strong>, człowiek, Chrystus Jezus&rdquo;</em></p>
</blockquote>
<p>Postawa trynitarzy kogoś nam przypomina, (Mateusza 11: 16-19) . Wrogowie chrystianizmu (na czele z faryzeuszami) doszukiwali się błęd&oacute;w i wad (zar&oacute;wno u Jana Chrzciciela jak i Pana Jezusa) &ndash; m&oacute;wili niejako &bdquo;pokażcie mi człowieka a znajdę na niego paragraf&rdquo;!</p>
<p>Gdyby antytrynitarze cytowali ze swych przekład&oacute;w, to natychmiast&nbsp; wszczęto by krzyk &ndash; cytują z &bdquo;fałszywej&rdquo; Biblii! Jeśli natomiast cytują z przekład&oacute;w biblijnych dokonanych przez trynitarzy &ndash; to krzyczmy: &bdquo; jakim prawem, obłudnicy&rdquo;!</p>
<p>Czy to czegoś nie przypomina? W czasach apostolskich taka rzekoma apologetyka zapewne &bdquo;wrzeszczałaby&rdquo; &nbsp;na apostoła Pawła &ndash; odczytaj Dzieje Apostolskie 17:28.</p>
<p>Jak mogłoby to brzmieć:</p>
<p>&bdquo;Jakim prawem ten obłudnik cytuje greckich poet&oacute;w, w kt&oacute;rych nie wierzy, ani kt&oacute;rych utwor&oacute;w nie tworzył!?&rdquo;</p>
<p>Jako antytrynitarze szanujemy każdy przekład Pisma Świętego. Oczywiście zdajemy sobie sprawę z tego, że wierzenia tłumaczy mogą wpływać na jakość tłumaczenia i dlatego często przytaczamy na blogu teksty biblijne z r&oacute;żnych przekład&oacute;w Biblii aby czytelnik m&oacute;gł sobie wyrobić własne zdanie i jak najlepiej zrozumieć przekaz zawarty w danym fragmencie Słowa Bożego.</p>
<p>To, że w rozmowach z trynitarzami używamy r&oacute;wnież przekład&oacute;w&nbsp; trynitarzy dowodzi naszego szacunku dla rozm&oacute;wc&oacute;w oraz zachęty biblijnej z 1 Koryntian 9:19-23.</p>
<p>Podsumowując&nbsp; tekst z Galat&oacute;w 3:20 bez względu z jakiego przekładu go odczytasz &ndash; zawiera myśli zaprzeczające dogmatowi o Tr&oacute;jcy Świętej!!!</p>
<p>Natomiast jeśli chodzi o postawę względem Biblii antytrynitarzy i trynitarzy to sami oceńcie, kt&oacute;rzy z nich naśladują faryzeuszy, a kt&oacute;rzy apostoła Pawła.</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/78.html" style="text-decoration: none;">Jezus jako Baranek Boży &ndash; Jana 1:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/77.html" style="text-decoration: none;">Jezus arcykapłanem &bdquo;na wz&oacute;r Melchizedeka&rdquo; &ndash; Hebrajczyk&oacute;w 5:6, 7:3</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/44.html" style="text-decoration: none;">Jezus pośrednikiem pomiędzy Bogiem a ludźmi &ndash; 1 Tymoteusza 2:5</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/93.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/posrednik-biblia" style="text-decoration: none;">https://blog.antytrynitarianie.pl/posrednik-biblia</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878287&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b046e39630</p>
</div>
</body>
