<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Imię Boga a Nowy Testament – Rzymian 3:29,30</title>

<meta name="description" content="Imię Boga a Nowy Testament – Rzymian 3:29,30 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/80.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Imię Boga a Nowy Testament – Rzymian 3:29,30"/>
<meta property="og:description" content="Imię Boga a Nowy Testament – Rzymian 3:29,30 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Imię Boga a Nowy Testament &ndash; Rzymian 3:29,30</h1>
<div>
<h1>Czy Imię Boga pojawia się w Nowym Testamencie?</h1>
<p>Na początek zastan&oacute;wmy się nad pytaniem: Czy B&oacute;g Żyd&oacute;w jest r&oacute;wnież Bogiem chrześcijan?</p>
<p>Zobaczmy co na ten temat m&oacute;wi Słowo Boże, Biblia w liście do<span>&nbsp;</span><strong>Rzymian 3:29,30</strong><span>&nbsp;</span>(BT):</p>
<blockquote>
<p><em>&ldquo;Bo czyż B&oacute;g jest<span>&nbsp;</span><strong>Bogiem jedynie Żyd&oacute;w</strong>? Czy nie r&oacute;wnież i pogan? Zapewne r&oacute;wnież i pogan.&nbsp; Przecież<span>&nbsp;</span><strong>jeden jest tylko B&oacute;g</strong>, kt&oacute;ry usprawiedliwia obrzezanego dzięki wierze, a nieobrzezanego &ndash; przez wiarę.&rdquo;</em></p>
</blockquote>
<p>O jakiego JEDNEGO Boga tu może chodzić? Bogiem Żyd&oacute;w niekwestionowanie był JHWH. A Paweł napisał, że<span>&nbsp;</span><em><strong>jeden jest tylko B&oacute;g</strong></em>. Czy Pan Jezus coś w tej kwestii zmienił lub nauczał, że od jego przyjścia już Jahwe nie jest Bogiem JEDYNYM? Nie!</p>
<p>Jezus uczy nas modlić się do swojego Ojca modlitwą Ojcze nasz słowami &ldquo;święć się Imię Twoje&rdquo;, m&oacute;wił, że Ojciec większy jest niż on, twierdził że idzie do<span>&nbsp;</span><strong>Boga sweg</strong>o jak i naszego, że jest POŚREDNIKIEM pomiędzy tym właśnie Bogiem a ludźmi. Cytował Pisma hebrajskie, w kt&oacute;rych pojawiało się Imię Boga w formie tetragramu JHWH. Ba, nawet sam MODLIŁ się do tego właśnie starotestamentowego Boga.</p>
<p>Jak widzimy w wersecie Rzymian 3:29,30 Paweł potwierdza, że<span>&nbsp;</span><strong>B&oacute;g Starego Testamentu jest także Bogiem Nowego Testamentu</strong>. Bo przecież B&oacute;g nie ewoluuje i się nie zmienia.</p>
<p>Co ciekawe, kontekst zacytowanego wersetu z Rzymian 3:24,25 o wyraźnie potwierdza, że B&oacute;g i Jezus to dwie odrębne i r&oacute;żne osoby:</p>
<blockquote>
<p><em>&ldquo;a dostępują usprawiedliwienia darmo, z Jego łaski, przez odkupienie kt&oacute;re jest<span>&nbsp;</span><strong>w Chrystusie Jezusie.&nbsp;&nbsp;<span>&nbsp;</span></strong>Jego to<strong><span>&nbsp;</span>ustanowił B&oacute;g narzędziem</strong>&nbsp;<strong>przebłagania</strong><span>&nbsp;</span>&hellip;&rdquo;</em></p>
</blockquote>
<p>Jezus, pośrednik pomiędzy Bogiem a ludźmi nazwany jest tu &ldquo;<em>narzędziem przebłagania</em>&ldquo;.</p>
<p>Czy narzędzie, kt&oacute;rym B&oacute;g się posługuje by zbawić świat, może być zarazem tym samym Bogiem?</p>
<h2>Pan czy JHWH</h2>
<p>Jeżeli zgadzamy się z tym, że B&oacute;g Żyd&oacute;w jest r&oacute;wnież Bogiem chrześcijan, warto zastanowić się dlaczego wiele kościoł&oacute;w usunęło biblijne Imię Boże z wielu przekład&oacute;w, zastępując je słowem &ldquo;Pan&rdquo;</p>
<p>Jak już wyjaśnialiśmy w artykule &ldquo;<strong><a href="https://mojabiblia.github.io/a/42.html" title="Zamiana Jahwe na Pan">Imię Boga przeczy Tr&oacute;jcy</a></strong>&rdquo; uważamy, że &bdquo;entuzjastyczne&rdquo; podejście trynitarzy do przesądu&nbsp; żydowskiego,&nbsp; aby imię Boga zapisywane JHWH zastępować zwrotem PAN czy B&Oacute;G)&nbsp; wynika z chęci<span>&nbsp;</span><strong>zacierania biblijnych r&oacute;żnic</strong><span>&nbsp;</span>między bytami&nbsp; Boga Ojca (JAHWE), a Syna Bożego (JEZUS).</p>
<p>Zobacz chociażby komentarz&nbsp; J&oacute;zefa Flawiusza (ok.70 r. n.e.) w dziele &bdquo;Dawne Dzieje Izraela&rdquo; II, XII, 4. Jak wynika z tego sprawozdania Flawiusz znał imię Boga, ale kierując się tendencją&nbsp; Judaizmu, nie zapisał Go w swym historycznym dziele.</p>
<p>I tak przesąd o tym, że Imię Boga jest zbyt święte, żeby go wymawiać wydał swoje owoce w argumentowaniu doktryny o Tr&oacute;jcy. Dlaczego?</p>
<p>Gdy zaczniemy zar&oacute;wno wobec Boga Ojca, jak r&oacute;wnież Syna Bożego używać wyłącznie tytułu &bdquo;PAN&rdquo;&nbsp; to uzyskamy mylne przeświadczenie, że ten PAN i tamten PAN to zapewne jeden i ten sam PAN.</p>
<p>Warto tu podkreślić, że przez takie działania trynitarzy, &bdquo;zastępowania imienia Boga JHWH słowem PAN&rdquo; lub &bdquo;B&Oacute;G&rdquo; zaciera się r&oacute;żnica pomiędzy Panem (JHWH) Bogiem, a Panem (KYRIOS) Jezusem.<br />Taki tok rozumowania idealnie odpowiada trynitarzom i doktrynie o Tr&oacute;jcy Świętej, gdyż czytelnik, czyta<span>&nbsp;</span><strong>o Panu</strong><span>&nbsp;</span>zar&oacute;wno w Starym jak r&oacute;wnież Nowym Testamencie.</p>
<h3>Tłumaczenia nietrynitarne Nowego Testamentu</h3>
<p>Żeby zaznaczyć r&oacute;żnicę pomiędzy Panem (JHWH) a Panem Jezusem w Pismach greckich, niekt&oacute;rzy antytrynitarze zdecydowali się umieszczać Imię Boga r&oacute;wnież w Nowym Testamencie.</p>
<p>W tłumaczeniach nietrynitarnych na język polski , Imię Boże możemy znaleźć u Szymona Budnego, Świadk&oacute;w Jehowy czy tłumaczeniu ewangelii Mateusza dokonanym przez Eliyazara Ben Miqra (Eliezer Wolski). Poniżej te trzy dla wielu kontrowersyjne przekłady z cytatem z Mateusza 4:7:</p>
<div><a href="pics/93_1.jpg"><img src="pics/93_1.jpg" border="0" alt="Mateusza 4:7 (Szymon Budny)" width="300" height="90" /></a>
<p><em>Nowy Testament<span>&nbsp;</span></em>Szymona Budnego z 1574 r.</p>
</div>
<div><a href="pics/93_2.jpg"><img src="pics/93_2.jpg" border="0" alt="Mateusza 4:7 (PNŚ Świadkowie Jehowy)" width="323" height="57" /></a>
<p>Przekład Nowego Świata &ndash; Świadkowie Jehowy)</p>
</div>
<div><a href="pics/93_3.jpg"><img src="pics/93_3.jpg" border="0" alt="Eliezer Wolski Mateusza" width="316" height="58" /></a>
<p>Tłumaczenie ew. Mateusza -Eliyazar Ben Miqra</p>
</div>
<p>Gł&oacute;wnie chodziło o cytaty ze Starego Testamentu, gdzie w tekście hebrajskim występował tetragram JHWH.</p>
<p>Jak wiadomo trynitarze często atakują nietrynitarnych chrześcijan za to, że w części przekład&oacute;w<span>&nbsp;</span><strong>Nowego Testamentu</strong><span>&nbsp;</span>na języki narodowe używają oni imienia Bożego Jahwe lub Jehowa. Nie chcę w tym wpisie rozważać czy jest to słuszne czy&nbsp; nie, ale chcę zwr&oacute;cić uwagę na pewną niekonsekwencję trynitarian.</p>
<h2>Imię Boże w trynitarnych przekładach</h2>
<p>Ot&oacute;ż kogo by nie zapytać z trynitarzy to wszyscy taką praktykę POTĘPIAJĄ. Jednakże sami w np. katolickich przekładach<span>&nbsp;</span><strong>zamieszczają Imię Jahwe oraz Jehowa</strong><span>&nbsp;</span>w swoich tłumaczeniach i opracowaniach. Przykładem może tu być przekład Dziej&oacute;w Apostolskich w wydaniu Romana Brandstaettera, gdzie na stronie 21 czytamy o &ldquo;<em>nowo nawr&oacute;conych na wiarę<span>&nbsp;</span><strong>Jahwe</strong></em>&ldquo;, natomiast na stronie 22 czytamy że: &ldquo;<em>w dni ostateczne rzecze<span>&nbsp;</span></em><strong><em>Jahwe</em>&ldquo;</strong>:</p>
<div><a href="pics/93_4.jpg"><img src="pics/93_4.jpg" border="0" alt="Przekład z Imieniem Bożym" width="327" height="83" /></a>
<p>Str. 21 Roman Brandstaetter</p>
</div>
<div><a href="pics/93_5.jpg"><img src="pics/93_5.jpg" border="0" alt="Str. 22 Roman Brandstaetter" width="300" height="125" /></a>
<p>Str. 22 Roman Brandstaetter</p>
</div>
<p>Żeby nie było wątpliwości poniżej Imprimatur i Nihil Obstat do tego wydania (R&oacute;wnież w wydaniu &bdquo;Księgi Nowego Przymierza &ndash;wydanie 2004 r. w katolickim&nbsp; przekładzie Romana&nbsp; BRANDSTAETTERA&rdquo;).</p>
<div><a href="pics/93_6.jpg"><img src="pics/93_6.jpg" border="0" alt="Improimatur i Nihil Obstat" width="300" height="239" /></a>
<p>Imprimatur w katolickim&nbsp; przekładzie Romana&nbsp; BRANDSTAETTERA&rdquo;</p>
</div>
<p>&nbsp;</p>
<p>W książce Pismo Święte w Obrazach (Dostępny reprint wydany przez Vocatio) r&oacute;wnież w opisach poszczeg&oacute;lnych obraz&oacute;w napotykamy w NT Imię Boże i to w formie Jehowa. Na stronie 230 (fragment historii z Dziej&oacute;w Apostolskich o kamieniowaniu Szczepana) czytamy o &ldquo;<em>nadmiarze miłości<span>&nbsp;</span><strong>Jehowy</strong><span>&nbsp;</span>względem swego ludu</em>&rdquo;</p>
<p><a href="pics/93_7.jpg"><img src="pics/93_7.jpg" border="0" alt="bwo2" title="Pismo Święte w Obrazach" width="300" height="98" /></a>a na stronie 180 czytamy (fragment o wyrzuceniu ze świątyni przekupni&oacute;w przez Jezusa) że w świątyni &ldquo;<em>działa tu Zbawiciel jako Pan i Władca świątyni<strong><span>&nbsp;</span>Jehowy</strong></em>&ldquo;.</p>
<p><a href="pics/93_8.jpg"><img src="pics/93_8.jpg" border="0" alt="bwo3" width="300" height="138" /></a>R&oacute;wnież w tym przypadku potwierdzono licznymi dokumentami np. Imprimatur:</p>
<p><a href="pics/93_9.jpg"><img src="pics/93_9.jpg" border="0" alt="bwo1" width="220" height="300" /></a></p>
<p>R&oacute;wnież w przekładach protestanckich np. tzw. Przekładzie Wsp&oacute;łczesnym wydanym przez Brytyjskie i Zagraniczne Towarzystwo Biblijne w 1991 r. w Nowym Testamencie umieszczono Imię Boże w Łukasza 1:78 (PW)</p>
<div><a href="pics/93_10.jpg"><img src="pics/93_10.jpg" border="0" alt="Imię Boga w Nowym Testamencie" width="314" height="69" /></a>
<p>Przekładzie Wsp&oacute;łczesny Łukasza 1:78</p>
</div>
<p>Od XVI w. pojawiło się wiele przekład&oacute;w Nowego Testamentu z imieniem Bożym dokonanych przez tłumaczy będących zwolennikami doktryny o Tr&oacute;jcy, w tym 36&nbsp; katolickich tłumaczy</p>
<p>Podobne praktyki znajdujemy w wielu obcojęzycznych opracowaniach jak chociażby:</p>
<ul>
<li><em>Die heilige Schrift des neuen Testaments</em>, Dominik von Brentano (1791)</li>
<li><em>A Literal Translation of the New Testament&hellip; From the Text of the Vatican Manuscript</em>, Herman Heinfetter (1863)</li>
<li><em>The Emphatic Diaglott</em>, Benjamin Wilson (1864)</li>
<li><em>&bdquo;Bonner Bibel&rdquo;</em>, Petrus Dausch (1932)</li>
<li><em>The New Testament Letters</em>, J.W.C. Wand, biskup Londynu (1946)</li>
</ul>
<h3>Czy zatem można umieszczać Imię Boga w Nowym Testamencie?</h3>
<p>Pomijając kwestie czy można czy nie można tak robić, chcemy wr&oacute;cić do kluczowego pytania:<span>&nbsp;</span><strong>Czy B&oacute;g JHWH jest Bogiem tylko Żyd&oacute;w czy r&oacute;wnież chrześcijan?</strong><br />Zacznijmy od kilku &bdquo;suchych&rdquo; fakt&oacute;w: Imię Boże JAHWE (w formie tetragramu JHWH) w Starym Testamencie w oryginałach i najstarszych odpisach występowało ponad 6000 razy.</p>
<p>W Nowym Testamencie<strong><span>&nbsp;</span>kilkaset razy</strong><span>&nbsp;</span>cytuje się Stary Testament, a więc r&oacute;wnież te wersety gdzie wielokrotnie występuje imię JAHWE.</p>
<p>Czyż<strong><span>&nbsp;</span>podstawową zasadą cytowania</strong><span>&nbsp;</span>nie powinno być wierne oddanie cytowanej treści bez wprowadzania w niej&nbsp; zmian?</p>
<p>Można zastanowić się czy Pan Jezus odczytując fragment Izajasza w języku hebrajskim (zob. Łukasza 4:17-19) używał Imienia Boga czy słowa Pan?</p>
<blockquote>
<p><em>&ldquo;Podano Mu księgę proroka Izajasza. Rozwinąwszy księgę, natrafił na miejsce, gdzie było napisane:&nbsp;&nbsp;<strong><span>&nbsp;</span>Duch Pański</strong><span>&nbsp;</span>spoczywa na Mnie, ponieważ Mnie namaścił i posłał Mnie, abym ubogim ni&oacute;sł dobrą nowinę, więźniom głosił wolność, a niewidomym przejrzenie; abym uciśnionych odsyłał wolnymi, &nbsp;abym obwoływał rok łaski<strong><span>&nbsp;</span>od Pana</strong>.&rdquo;<span>&nbsp;</span></em>(BT)</p>
</blockquote>
<p>Czy zatem&nbsp; JAHWE jest&nbsp; tylko Bogiem Żyd&oacute;w , niepełną formą objawienia Boga &ndash; dokonaną dla narodu wybranego a (&bdquo;w pełni&rdquo;)&nbsp; dopiero objawioną poprzez atanazjańskie wyznanie wiary?<br />Z listu do Rzymian 3:29,30 wynika, że nie!<span>&nbsp;</span><strong>Bogiem chrześcijan jest B&oacute;g Żyd&oacute;w!</strong></p>
<p>Co ciekawe większość biblist&oacute;w uważa, że Mateusz pisał swoją ewangelie w języku hebrajskim. Czy pisałby w miejscu odnoszącym się do Boga Pan. Dla przykładu pisząc słowa z fragmentu 1:20 gdzie czytamy &ldquo;<span>I gdy nad tym rozmyślał, oto ukazał mu się we śnie&nbsp;<strong>anioł Pański&nbsp;</strong></span>&rdquo; napisałby Pański czy JHWH? Zobaczmy jeden z przekład&oacute;w Mateusza w języku hebrajskim:</p>
<div><a href="pics/93_11.jpg"><img src="pics/93_11.jpg" border="0" alt="Mateusza 1:20" width="300" height="112" /></a>
<p>Mateusza 1:20-22</p>
</div>
<p>Jak widzimy w tym miejscu jest tetragram, podobnie jak w wierszu 22 m&oacute;wiącym, że &ldquo;spełniło słowo Pańskie&rdquo;!</p>
<h2><em><strong>Alleluja</strong></em></h2>
<p>Co ciekawe, w Nowym Testamencie&nbsp; bez względu na przekład Biblii jaki posiadamy w swoim domu znajdziemy&nbsp; Imię Boga zawarte w aklamacji ALLELUJA w Objawieniu 19:1-4 (BT)</p>
<blockquote>
<p><em>&ldquo;Potem usłyszałem jak gdyby głos donośny wielkiego tłumu w niebie &ndash; m&oacute;wiących:<strong><span>&nbsp;</span>Alleluja</strong>! Zbawienie i chwała, i moc u Boga naszego, &hellip;&nbsp;&nbsp; I rzekli powt&oacute;rnie:<span>&nbsp;</span><strong>Alleluja</strong>! A dym jej wznosi się na wieki wiek&oacute;w. A dwudziestu czterech Starc&oacute;w upadło i czworo Zwierząt, i pokłon oddało Bogu zasiadającemu na tronie, m&oacute;wiąc: Amen!<span>&nbsp;</span><strong>Alleluja</strong>! &ldquo;</em></p>
</blockquote>
<p>C&oacute;ż ten zwrot oznacza? Jeśli masz przekład katolicki możesz zobaczyć przypis marginesowy np. w Biblii Tysiąclecia czytamy: &ldquo;<em>Alleluja &ndash; liturgiczna aklamacja (=<span>&nbsp;</span><strong>chwalcie Jahwe</strong>)</em>&ldquo;.</p>
<p>W Encyklopedii PWN (wersja internetowa) czytamy &ldquo;<em><strong>alleluja<span>&nbsp;</span></strong>[hebr. hallēl&ucirc; y&acirc; &lsquo;<strong>chwalcie Jahwe</strong>&rsquo;]</em>&rdquo;</p>
<p>W Słowniku Wiedzy Biblijnej wydanym przez Vocatio w 1997 czytamy, że końc&oacute;wka<span>&nbsp;</span><em><strong>jah</strong></em><span>&nbsp;</span>jest skr&oacute;coną formą Jahwe:</p>
<div><a href="pics/93_12.jpg"><img src="pics/93_12.jpg" border="0" alt="Alleluja w Słowniku Vocatio" width="300" height="111" /></a>
<p>Słownik Wiedzy Biblijnej str. 11 z 1997 roku.</p>
</div>
<p>&nbsp;</p>
<p>Tak więc w tej liturgicznej formie &ldquo;<strong>Alleluja</strong>&ldquo;imię Boga występuje w każdym dostępnym w języku polskim przekładzie Nowego Testamentu.</p>
<h3>Podsumowanie</h3>
<p>Podsumowując ten &bdquo;wątek&rdquo; część antytrynitarzy&nbsp; (podobnie jak przekłady katolickie i protestanckie) umieszcza Imię&nbsp; Boga w przekładach Nowego Testamentu na języki narodowe aby ułatwić czytelnikom&nbsp; dostrzeżenie wyraźnych r&oacute;żnic (np. co do mocy i odwieczności) między Bogiem Ojcem (JAHWE) a Synem Bożym (JEZUS).</p>
<p>Poniżej kilka przypadk&oacute;w użycia Imienia Boga w Nowym Testamencie z &ldquo;THE GOSPEL IN MANY TONGUES&rdquo; w przekładach Brytyjskiego Towarzystwa Biblijnego. Wszystkie cytaty pochodzą z ewangelii Jana 3:16 (BW)&nbsp; &ldquo;<span>Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny.&nbsp;</span>&ldquo;. W prawym rogu rok wydania.</p>
<div><a href="pics/93_13.jpg"><img src="pics/93_13.jpg" border="0" alt="Kiwai" width="300" height="64" /></a>
<p>Język Kiwai &ndash; 1941 Papua</p>
</div>
<div><a href="pics/93_14.jpg"><img src="pics/93_14.jpg" border="0" alt="Język Nandi -" width="300" height="56" /></a>
<p>Język Nandi &ndash; 1946 Kenia</p>
</div>
<div><a href="pics/93_15.jpg"><img src="pics/93_15.jpg" border="0" alt="Santo -" width="300" height="80" /></a>
<p>Santo &ndash; 1930 Hog Harbour, Espiritu Santo</p>
</div>
<div><a href="pics/93_16.jpg"><img src="pics/93_16.jpg" border="0" alt="Fang -" width="300" height="42" /></a>
<p>Fang &ndash; 1894 Gabon</p>
</div>
<div><a href="pics/93_17.jpg"><img src="pics/93_17.jpg" border="0" alt="2-narrinyeri" width="300" height="66" /></a>
<p>Narrinyeri &ndash; 1864 &ndash; Australia</p>
</div>
<p>Dla zainteresowanych tematem, mogę udostępnić obszerny wykaz przekład&oacute;w z imieniem Bożym w Nowym Testamencie.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/70.html" style="text-decoration: none;">Jezus &ldquo;Sługa Jahwe&rdquo; &ndash; Izajasza 42:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/60.html" style="text-decoration: none;">Czy Jezusa można nazwać bogiem? &ndash; Jana 10:34-36</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration: none;">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/94.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/bog-zydow" style="text-decoration: none;">https://blog.antytrynitarianie.pl/bog-zydow</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878289&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5983e02f60</p>
</div>
</body>
