<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jezus istniał przed przyjściem na ziemię? – Jana 3:13</title>

<meta name="description" content="Czy Jezus istniał przed przyjściem na ziemię? – Jana 3:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/94.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jezus istniał przed przyjściem na ziemię? – Jana 3:13"/>
<meta property="og:description" content="Czy Jezus istniał przed przyjściem na ziemię? – Jana 3:13 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy Jezus istniał przed przyjściem na ziemię? &ndash; Jana 3:13</h1>
<div>
<h1><strong>Preegzystencja Pana Jezusa<br /></strong></h1>
<blockquote>
<p><strong>Preegzystencja Pana Jezusa</strong>&nbsp; &ndash; to w teologii chrześcijańskiej pogląd głoszący,&nbsp; że<span>&nbsp;</span><strong>Jezus istniał w niebie, zanim pojawił się jako człowiek na ziemi</strong>.</p>
</blockquote>
<p>Temat ten poruszamy z uwagi na to, że<span>&nbsp;</span><strong>część antytrynitarzy wierzy, a część nie wierzy w&nbsp; preegzystencję&nbsp; Pana Jezusa</strong>, pomimo tego, że obie te grupy stanowczo odrzucają dogmat o Świętej Tr&oacute;jcy!</p>
<p>Dla przykładu Unitarianie, Zbory Boże ChDS, Chrystadelfianie i część Braci Polskich&nbsp; odrzuca preegzystencję Jezusa przed jego narodzinami na ziemi, a grupy religijne wywodzące się z ruchu Badaczy Pisma Świętego, Świadkowie Jehowy oraz Adwentyści Dnia Sobotniego, Kości&oacute;ł Drogi oraz niekt&oacute;re grupy Arian, w tym niekt&oacute;rzy z braci Polskich wierzą w&nbsp; przedludzki byt Jezusa.</p>
<p>Chcemy przy tym zwr&oacute;cić uwagę, że obojętnie jakie stanowisko w tej sprawie byśmy nie zajęli to obie grupy odrzucają istnienie tzw. Tr&oacute;jcy Świętej. Dla jednych jak i drugich&nbsp; Jezus nie wchodzi w skład tr&oacute;josobowego Boga. Nie uważamy r&oacute;wnież, że Jezus wcielił się tylko w człowieka o czym napisaliśmy w artykule &ldquo;<a href="https://mojabiblia.github.io/a/117.html">Czy Jezus się wcielił czy przyszedł w ciele</a>&rdquo;</p>
<p>W tym wpisie przedstawiamy argumenty przemawiające za przedludzkim życiu Pana Jezusa, aczkolwiek szanujemy argumenty os&oacute;b, kt&oacute;re uważają, że Jezus nie żył wcześniej z Ojcem w niebie.</p>
<h2>Co m&oacute;wi Słowo Boże</h2>
<p>Rozważania w tym temacie zaczniemy oczywiście od ewangelii Jana gdyż znajdujemy w niej bardzo dobitne wypowiedzi Jezusa o jego przedludzkim bycie oraz&nbsp;<span>&nbsp;</span><strong>jego roli w dziele stwarzania</strong>.</p>
<p>Zwr&oacute;ćmy uwagę na fragment z Jana 1:1-3 (BW)</p>
<blockquote>
<p><em>&ldquo;Na początku było Słowo, a Słowo było u Boga, a Bogiem było Słowo.&nbsp; Ono było na początku u Boga.&nbsp;<span>&nbsp;</span><strong>Wszystko przez nie powstało</strong>, a bez niego nic nie powstało, co powstało&rdquo;&nbsp;</em></p>
</blockquote>
<p>Nie będziemy w tym miejscu zastanawiać się nad argumentami związanymi z nazwaniem Słowa &ldquo;Bogiem&rdquo; czy &ldquo;bogiem&rdquo; (temat ten poruszamy w artykule &ldquo;<a href="https://mojabiblia.github.io/a/74.html" title="Kim jest Słowo z Jana 1:1">Słowo było bogiem z Jana 1:1</a>&rdquo; ), ale zastan&oacute;wmy się nad zwrotem, kt&oacute;ry pogrubiliśmy kursywą. Czy określenie<em>&nbsp; &ldquo;<strong>Wszystko przez nie powstało&rdquo;<span>&nbsp;</span></strong>nie<span>&nbsp;</span></em>zwraca uwagi na to, że Słowo miało sw&oacute;j udział w stwarzaniu?</p>
<p>Dla większości czytelnik&oacute;w tego fragmentu, zwrot &ldquo;Słowo&rdquo; odnosi się do Pana Jezusa (chociaż nie wszyscy z tym się zgadzają). &nbsp; Część antytrynitarzy uważa, że Słowo nie jest personifikacją Pana Jezusa, ale należy ten zwrot rozumieć jako wypowiedź Boga, jego &ldquo;stw&oacute;rczą aktywność&rdquo;. Można by się z takim stwierdzeniem zgodzić, gdyby nie kontekst. W Jana 1:10 czytamy bowiem wg. Biblii Warszawskiej:</p>
<blockquote>
<p>&ldquo;Na świecie był i<span>&nbsp;</span><strong>świat przezeń powstał</strong>, lecz świat go nie poznał.&rdquo;</p>
</blockquote>
<p>O kim mowa? W wersecie 14 Jan napisał:</p>
<blockquote>
<p><em>&ldquo;A<span>&nbsp;</span><strong>Słowo ciałem się stało i zamieszkało wśr&oacute;d nas</strong>, i ujrzeliśmy chwałę jego, chwałę, jaką ma<span>&nbsp;</span><strong>jedyny Syn od Ojca</strong>, pełne łaski i prawdy. &ldquo;</em></p>
</blockquote>
<h3>Udział Jezusa w stwarzaniu</h3>
<p>W liście do Hebrajczyk&oacute;w 1:2 znajdziemy inny mocny argument:</p>
<blockquote>
<p><em>&ldquo;Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna, kt&oacute;rego ustanowił dziedzicem wszechrzeczy,<span>&nbsp;</span><strong>przez kt&oacute;rego także wszechświat stworzył.</strong>&rdquo;<br /></em></p>
</blockquote>
<p>Jak wytłumaczyć słowa m&oacute;wiące, że wszechświat powstał przy udziale Pana Jezusa. Oczywiście z tego wersetu jednak nie wynika, że Jezus jest Stw&oacute;rcą, ale że<span>&nbsp;</span><strong>poprzez niego</strong><span>&nbsp;</span>B&oacute;g dokonał aktu stworzenia. Jezus był mistrzowskim wykonawcą woli swojego Ojca. Por&oacute;wnajmy to, z tym o czym pisał Paweł w liście do Kolosan 1:16 (BW)</p>
<blockquote>
<p><em>&ldquo;Ponieważ<span>&nbsp;</span><strong>w nim zostało stworzone wszystko</strong>, co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne, czy to trony, czy panowania, czy nadziemskie władze, czy zwierzchności;<span>&nbsp;</span><strong>wszystko przez niego</strong><span>&nbsp;</span>i dla niego zostało stworzone.&rdquo;<br /></em></p>
</blockquote>
<p>Czy ten werset nie m&oacute;wi nam, że wszystko zostało stworzone POPRZEZ Jezusa, &ldquo;mistrzowskiego wykonawcę&rdquo;. Oczywiście tym, kt&oacute;ry zleca to zadanie jest JHWH co wynika chociażby z księgi Objawienia 4:11 (BW)</p>
<blockquote>
<p><em>&bdquo;Godzien jesteś, Panie i Boże nasz, przyjąć chwałę i cześć, i moc, ponieważ<span>&nbsp;</span><strong>Ty stworzyłeś wszystko</strong>, i<span>&nbsp;</span><strong>z woli twojej zostało stworzone</strong>, i zaistniało.&rdquo;</em></p>
</blockquote>
<p>Werset wyraźnie m&oacute;wi, że B&oacute;g jest Stw&oacute;rcą i<span>&nbsp;</span><strong>z jego woli</strong><span>&nbsp;</span>wszystko zostało stworzone. Co ciekawe, kontekst sł&oacute;w&nbsp; Objawienie 5:6,7 m&oacute;wi nam, że Jezus jest całkiem odrębną osoba od Boga gdyż podchodzi do Niego i bierze z jego ręki księgę. Przeczytanie tych wszystkich werset&oacute;w pozwala nam wysnuć wniosek, że źr&oacute;dłem w dziele stwarzania jest Jahwe, a mistrzowskim wykonawcą Pan Jezus w bycie przedludzkim.</p>
<p>Dla lepszego zrozumienia można podać przykład firmy budowlanej i murarza. Kto buduje dom? Firma budowlana czy murarz? Pomimo tego, że murarz wznosił własnymi rękami mury to jednak firma budowlana wybudowała budynek. (zob. Hebr 4:3&nbsp; BW&nbsp; &ldquo;<span><em>Albowiem każdy&nbsp;<strong>dom jest przez kogoś budowany</strong>, lecz tym, kt&oacute;ry&nbsp;<strong>wszystko zbudował, jest B&oacute;g</strong></em>.</span>&ldquo;)</p>
<h3>Pierworodny wszelkiego stworzenia</h3>
<p>Fakt, że Pan Jezus został zrodzony (stworzony) w NIEBIE zanim pojawił się na Ziemi wynika r&oacute;wnież z innego fragmentu listu do Kolosan 1:15 (POZ). Czytamy tam, że Jezus jest<span>&nbsp;</span><strong>pierworodnym</strong>&nbsp; wszelkiego stworzenia.</p>
<blockquote>
<p><em>&bdquo;<span>On jest obrazem Boga niewidzialnego.&nbsp;<strong>Pierworodnym wszelkiego stworzenia</strong></span>&rdquo;</em></p>
</blockquote>
<p>Jezus jest pierworodny wobec wszelkich innych stworzeń, więc musiał zostać powołany do istnienia przed nimi. Taki wniosek potwierdza r&oacute;wnież fragment z listu do Hebrajczyk&oacute;w 1:6 gdzie napisano, że tego<span>&nbsp;</span><strong>pierworodnego syna</strong><span>&nbsp;</span>Jahwe wprowadził p&oacute;źniej na świat.</p>
<blockquote>
<p>&rdquo;<em>I znowu, kiedy<span>&nbsp;</span></em><em><strong>wprowadza Pierworodnego<span>&nbsp;</span></strong>na świat &hellip;&rdquo; (BW)</em></p>
</blockquote>
<p>Jak widać Pan Jezus był pierworodny<strong><span>&nbsp;</span>zanim jeszcze pojawił się na Ziemi.<span>&nbsp;</span></strong>W księdze Apokalipsy 3:14 o Panu Jezusie czytamy w 3 przekładach zwrot (BW, BT, BP) &ndash;&nbsp; &ldquo;<strong>Początek stworzenia Bożego</strong>&ldquo;<strong><br /></strong></p>
<p>Popiera taką tezę r&oacute;wnież Księga Przypowieści&nbsp; 8:22-25 (BWP) gdzie czytamy proroczo o Jezusie, jako<strong><span>&nbsp;</span>Bożej&nbsp; mądrości</strong>.</p>
<blockquote>
<p>&bdquo;<em><strong>Pan mnie stworzył</strong><span>&nbsp;</span>na początku dr&oacute;g swoich, przed wiekami, nim jeszcze cokolwiek uczynił.&nbsp;&nbsp;<span>&nbsp;</span><strong>Na samym początku zostałam</strong><span>&nbsp;</span><strong>stworzona</strong>, na początku, zanim ziemia powstała.&nbsp; Jeszcze nie było ocean&oacute;w, kiedy się rodziłam, ani źr&oacute;deł bogatych w wodę .Nim wyłoniły się szczyty g&oacute;rskie i nim wzg&oacute;rza powstały &ndash;<strong><span>&nbsp;</span>już byłam</strong>.<span>&nbsp;</span></em>&rdquo;</p>
</blockquote>
<p>Jak widać spersonifikowanej mądrości pisarz przypisał cechy osobowe i wielu biblist&oacute;w widzi w tym opisie Pana Jezusa w przedludzkim bycie.</p>
<p>W wersecie Przysł&oacute;w 8:30 (BT) czytamy:</p>
<blockquote>
<p><em>&ldquo;Ja byłam przy Nim<span>&nbsp;</span><strong>mistrzynią</strong>, rozkoszą Jego dzień po dniu, cały czas igrając przed Nim,&rdquo;</em></p>
</blockquote>
<p>W przypisie Biblii Jerozolimskiej, (2006, Wyd. I. Pallottinum) czytamy na ten temat: &ldquo;mistrzynią, BJ: &ldquo;<strong>jak kierownik rob&oacute;t</strong>&ldquo;. Słowo rzadkie w hebr. Sens &ldquo;<strong>rzemieślnik</strong>&ldquo;, &ldquo;<strong>artysta</strong>&rdquo; (stąd &ldquo;mistrz murarski&rdquo;) &hellip;. Mądrość jest<span>&nbsp;</span><strong>wsp&oacute;łpracowniczką Stw&oacute;rcy</strong><span>&nbsp;</span>&rdquo;</p>
<h3>1 do Koryntian 8:6</h3>
<p>Świetnie te określenia pasują do Jezusa, o kt&oacute;rym czytamy w 1 liście do Koryntian 8:6 (BT):</p>
<blockquote>
<p><em>&bdquo;dla nas istnieje tylko jeden B&oacute;g Ojciec,<span>&nbsp;</span><strong>od kt&oacute;rego wszystko pochodzi</strong><span>&nbsp;</span>i dla kt&oacute;rego my istniejemy, oraz jeden Pan Jezus Chrystus,<span>&nbsp;</span><strong>przez kt&oacute;rego wszystko się stało</strong><span>&nbsp;</span>i dzięki kt&oacute;remu także my jesteśmy. &rdquo;</em></p>
</blockquote>
<p>Przyznamy, że w tym kontekście świetnie pasują do Jezusa zwroty: mistrz, mistrzowski wykonawca, kierownik rob&oacute;t, rzemieślnik, wsp&oacute;łpracownik Stw&oacute;rcy.</p>
<p>W przekładzie Biblii Lubelskiej fragment z&nbsp; Przysł&oacute;w 8:30 przetłumaczono trochę inaczej:<span>&nbsp;</span><em>&ldquo;<strong>Trwałam wiernie u Jego boku</strong>, byłam Jego rozkoszą każdego dnia, cały czas radując się<strong><span>&nbsp;</span>przy Nim</strong>&ldquo;</em></p>
<p>Zwroty &ldquo;<em><strong>Trwałam wiernie u Jego boku&rdquo;<span>&nbsp;</span></strong>czy<strong><span>&nbsp;</span>&ldquo;radując się przy Nim</strong></em>&ldquo;, zwracają uwagę na odrębną osobę wsp&oacute;łpracującą z Bogiem.&nbsp; Trudno zaprzeczyć, że zwrot &ldquo;stać u Jego boku&rdquo; odnosi się do wsp&oacute;łpracownika Boga. W komentarzu (KUL, 2008, str. 99) wyjasniono:</p>
<blockquote>
<p>&nbsp;&ldquo;Znaczenie hebrajskiego określenia<span>&nbsp;</span><em>&lsquo;eh-jeh &lsquo;esel&oacute; &lsquo;amon</em><span>&nbsp;</span>(trwałam u Jego boku wiernie) nie jest jasne; trudność sprawia zwłaszcza sens wyrazu<span>&nbsp;</span><em>&ldquo;amon&rdquo;</em>, kt&oacute;ry w przekładach jest tłumaczony w r&oacute;żny spos&oacute;b. Niekt&oacute;rzy, nawiązując do LXX<span>&nbsp;</span><em>(ἁ&rho;&mu;ό&zeta;&omicron;&upsilon;&sigma;&alpha;)</em>, wyprowadzają<span>&nbsp;</span><em>&lsquo;amon</em><span>&nbsp;</span>z akadyjskiego<span>&nbsp;</span><em>ummanu</em><span>&nbsp;</span>(zob. Pnp 7,2:<span>&nbsp;</span><em>omman, &tau;&epsilon;&chi;&nu;ί&tau;&eta;&sigmaf;, artifex</em>) i oddają to słowo przez mistrzyni. Inni &lsquo;amon utożsamiają z &lsquo;amun (imiesł&oacute;w bierny od &lsquo;-m-n), tłumacząc ten wyraz przez dziecko, wychowanka, powiernica. Przyjęte w tym przekładzie tłumaczenie: trwałam u jego boku wiernie, zakłada, że &lsquo;amon jest bezokolicznikiem (o znaczeniu przysł&oacute;wka) źr&oacute;dłosłowu &lsquo;-m-n, kt&oacute;ry wyraża ideę trwałości, stałości, wierności.</p>
</blockquote>
<p>Jak by zatem ten fragment nie tłumaczyć, zwraca on uwagę na kogoś kto wsp&oacute;łpracował z Bogiem przy stwarzaniu. Więcej informacji w artykule &ldquo;<strong><a href="https://mojabiblia.github.io/a/75.html" title="Jezus mądrością Bożą z Przysł&oacute;w">Jezus a Mądrość z Przypowieści 8:22-30</a></strong>&ldquo;. Znajdziesz tam r&oacute;wnież odpowiedź na pytanie dlaczego uważamy, że &ldquo;Mądrość&rdquo; z Przysł&oacute;w utożsamić możemy z&nbsp; przedludzkim Jezusem.</p>
<h3>Inne wersety</h3>
<p>Podobnie w Przypowieści 30:4, (BW)&nbsp; dostrzegamy wypowiedź o jednorodzonym Synu Bożym, kt&oacute;ry objawił się jako Jezus Chrystus.</p>
<blockquote>
<p><em>&bdquo;Kto<span>&nbsp;</span><strong>wstąpił na niebiosa i zstąpił</strong>? &hellip;&nbsp;<span>&nbsp;</span><strong>Jakie jest jego imię? I jakie jest imię jego syna</strong>? Czy wiesz?&rdquo;.</em></p>
</blockquote>
<p><em>Dobitnie o swoim przedludzkim bycie m&oacute;wi sam Pan Jezus w Jana 17:5 (BT):</em></p>
<blockquote>
<p><em>&bdquo;A teraz Ty, Ojcze, otocz Mnie u siebie tą chwałą,<span>&nbsp;</span><strong>kt&oacute;rą miałem u Ciebie pierwej, zanim świat powstał.</strong>&rdquo;<br /></em></p>
</blockquote>
<p>Jak Jezus m&oacute;gł mieć chwałę ZANIM pojawił się na ziemi jako człowiek. Czy nie wskazuje ten teks, że Pan Jezus istniał ZANIM jeszcze powstał świat materialny?</p>
<p><em>Nie daleko dalej Jezus m&oacute;wi&nbsp;</em><em><span>&nbsp;</span>Jana 17:24 (B. Pozn.):</em></p>
<blockquote>
<p><em>&ldquo;Ojcze, pragnę, aby ci, kt&oacute;rych Mi powierzyłeś, byli ze Mną zawsze tam, gdzie Ja jestem; aby mogli oglądać moją chwałę, kt&oacute;rą Ty Mnie otaczasz, gdyż<span>&nbsp;</span><strong>umiłowałeś Mnie, nim jeszcze świat zaczął istnieć.</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Czyż nie dlatego podczas chrztu Jezusa odezwał się głos z nieba m&oacute;wiący&nbsp; &ldquo;<em>Ten jest m&oacute;j Syn<span>&nbsp;</span><strong>umiłowany</strong></em>&ldquo;.</p>
<p>Preegzystencja Jezusa wynika także z&nbsp; Hebrajczyk&oacute;w 10:5 (BW). Czytamy tam o Jezusie, że B&oacute;g posyłając Go na ziemie &ldquo;<em><strong>przysposobił Go w ciało</strong></em>&ldquo;:</p>
<blockquote>
<p><em>&ldquo;Toteż,<span>&nbsp;</span><strong>przychodząc na świat</strong>, m&oacute;wi: Nie chciałeś ofiar krwawych i dar&oacute;w, Aleś<span>&nbsp;</span><strong>ciało dla mnie przysposobił</strong>&ldquo;</em></p>
</blockquote>
<p>W Biblii Tysiąclecia czytamy w tym miejscu &ldquo;<span>&hellip; aleś Mi&nbsp;<strong>utworzył ciało</strong>&ldquo;.&nbsp;&nbsp;</span>Jezus przychodząc na świat został &ldquo;wyposażony&rdquo; w ciało, żeby stać się człowiekiem!</p>
<h3>Uczyniony&nbsp; mniejszym od anioł&oacute;w</h3>
<p>W tym samym liście nieco wcześniej o Jezusie powiedziano w Hebrajczyk&oacute;w&nbsp;2:9,10 (BW)</p>
<blockquote>
<p><em>&ldquo;Widzimy raczej tego,<span>&nbsp;</span><strong>kt&oacute;ry na kr&oacute;tko uczyniony został mniejszym od anioł&oacute;w</strong>, Jezusa, ukoronowanego chwałą i dostojeństwem za cierpienia śmierci, aby z łaski Bożej zakosztował śmierci za każdego. Przystało bowiem, aby Ten, dla kt&oacute;rego i<span>&nbsp;</span><strong>przez kt&oacute;rego istnieje wszystko</strong>, kt&oacute;ry przywi&oacute;dł do chwały wielu syn&oacute;w, sprawcę ich zbawienia uczynił doskonałym przez cierpienia&rdquo;</em></p>
</blockquote>
<p>Jak rozumieć zwrot &ldquo;<em><strong>kt&oacute;ry na kr&oacute;tko uczyniony został mniejszym od anioł&oacute;w</strong></em>&ldquo;? Czyż nie wynika z niego, że Jezus dopiero dostając ciało cielesne (w niebie istniał w ciele duchowym) stał się &ldquo;na kr&oacute;tko&rdquo; (będąc w ciele ludzkim) mniejszym od anioł&oacute;w?</p>
<p>Objawienie Pana Jezusa w ciele potwierdza&nbsp; 1 Tymoteusza 3:16&nbsp; (BW):</p>
<blockquote>
<p><em>&ldquo;Bo bezsprzecznie wielka jest tajemnica pobożności:<span>&nbsp;</span><strong>Ten, kt&oacute;ry objawił się w ciele</strong>, Został usprawiedliwiony w duchu, Ukazał się aniołom, Był zwiastowany między poganami, Uwierzono w niego na świecie, Wzięty został w g&oacute;rę do chwały.&rdquo;</em></p>
</blockquote>
<p>Jak r&oacute;wnież list do Rzymian 8:3 (B. Poznańska)</p>
<blockquote>
<p><em>&ldquo;Co bowiem było niemożliwe dla Prawa &ndash; pozbawionego mocy przez nasze ciało &ndash; było możliwe dla Boga. On to, dla zniszczenia grzechu,<span>&nbsp;</span><strong>wysłał swego Syna</strong>, kt&oacute;ry<span>&nbsp;</span><strong>przyjął ciało podobne do naszego</strong>, podlegającego grzechowi, i w tym ciele dokonał sądu nad grzechem. &ldquo;</em></p>
</blockquote>
<p>Skąd wysłał? No na pewno nie z ziemi. A jak m&oacute;głby przyjąć ziemskie ciało, jak by Go w og&oacute;le nie było?</p>
<h4>Filipian 2:6-8</h4>
<p>To, że Pan Jezus posiadał przed byciem człowiekiem postać duchową wynika r&oacute;wnież z Filipian 2:6-8</p>
<blockquote>
<p><em>&ldquo;Kt&oacute;ry chociaż<span>&nbsp;</span><strong>był w postaci Bożej</strong>, nie upierał się zachłannie przy tym, aby być r&oacute;wnym Bogu.<span>&nbsp;</span><span>Lecz wyparł się samego siebie,&nbsp;<strong>przyjął postać sługi</strong>&nbsp;i stał się podobny ludziom; a okazawszy się z postawy człowiekiem,&nbsp;</span>&rdquo; (BW)</em></p>
<p><em>&ldquo;On,<span>&nbsp;</span><strong>istniejąc w postaci Bożej</strong>, nie skorzystał ze sposobności, aby na r&oacute;wni być z Bogiem, lecz ogołocił samego siebie,<span>&nbsp;</span><strong>przyjąwszy postać sługi</strong>,<span>&nbsp;</span><strong>stawszy się podobnym do ludzi</strong>. A w zewnętrznym przejawie, uznany za człowieka&rdquo; (BT)</em></p>
</blockquote>
<p>Rodzi się pytanie &ndash; Kiedy Jezus był w postaci Bożej? Kiedy przyjął postać sługi i stał się podobny ludziom? Fragment ten dobitnie wskazuje na Jezusa, kt&oacute;ry zrezygnował z życia w niebie, żeby m&oacute;gł narodzić się jako człowiek na ziemi. Było to niezbędne do złożenia ofiary ze swojego życia.</p>
<p>Warto zwr&oacute;cić uwagę, że Jezus nie był Bogiem ale istniał w<span>&nbsp;</span><strong>postaci</strong><span>&nbsp;</span>bożej jako duchowy jego pierworodny syn. Nigdy nie chciał być R&Oacute;WNY Bogu. Fragment ten szerzej om&oacute;wiliśmy w artykule &ldquo;<a href="https://mojabiblia.github.io/a/53.html" title="Czy Jezus jest r&oacute;wny Ojcu?">J<strong>ezus nie jest r&oacute;wny Ojcu</strong></a>&ldquo;.</p>
<p>W 2 liście do&nbsp; Koryntian 8:9 czytamy</p>
<blockquote>
<p><em>&ldquo;Znacie przecież łaskę Pana naszego Jezusa Chrystusa, kt&oacute;ry<span>&nbsp;</span><strong>będąc bogaty, dla was stał się ubogim</strong>, aby was ub&oacute;stwem swoim ubogacić.&rdquo;</em></p>
</blockquote>
<p>Kiedy Jezus był bogaty? Jak widzimy poza Filipian 2:6-8 oraz Hebrajczyk&oacute;w&nbsp;2:9,10 r&oacute;wnież 2&nbsp; Koryntian 8:9 m&oacute;wi, że przed przyjściem na ziemię Jezus miał wyższą pozycję niż człowiek.</p>
<p>W jak spos&oacute;b Jezus miał się w postaci cielesnej pojawić na ziemi? W Łukasza 1:35 czytamy:</p>
<blockquote>
<p><em>&rdquo;&nbsp;I odpowiadając anioł, rzekł jej:<span>&nbsp;</span><strong>Duch Święty zstąpi na ciebie i moc Najwyższego zacieni cię</strong>. Dlatego też<span>&nbsp;</span><strong>to, co się narodzi, będzie święte</strong><span>&nbsp;</span>i będzie nazwane<span>&nbsp;</span><strong>Synem Bożym</strong><span>&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Jak widzimy B&oacute;g przeni&oacute;sł życie Pana Jezusa do łona Marii, żeby m&oacute;gł urodzić się jako człowiek. W liście do Galat&oacute;w 4:4 powiedziano:</p>
<blockquote>
<p><em>&ldquo;<span>Lecz gdy nadeszło wypełnienie czasu,&nbsp;<strong>zesłał B&oacute;g Syna swego</strong>,&nbsp;<strong>kt&oacute;ry się narodził z niewiasty</strong>&nbsp;i podlegał zakonowi</span>&ldquo;</em></p>
</blockquote>
<h3>Zesłał czy wybrał?</h3>
<p>B&oacute;g ZESŁAŁ Jezusa czyli przeni&oacute;sł jego życie na Ziemię poprzez narodziny z niewiasty. Gdyby Jezus pochodził z Ziemi czy nie odpowiedniejszy byłby zwrot &ldquo;B&oacute;g<span>&nbsp;</span><strong>wybrał</strong><span>&nbsp;</span>jednego z ludzi&rdquo;?<span>&nbsp;</span><strong>Zesłać</strong><span>&nbsp;</span>a<span>&nbsp;</span><strong>wybrać</strong><span>&nbsp;</span>robi tutaj dużą r&oacute;żnicę. Od początku B&oacute;g przygotowuje pojawienie się Jezusa, a więc nie jest on jednym z wielu ludzi. To jest ten na kt&oacute;rego od stuleci czekano. Warto zauważyć, że inne wybierane przez Boga osoby, musiały wcześniej udowadniać swą wierność i posłuszeństwo Bogu. W przypadku Jezusa zostaje on wybrany ZANIM urodził się jako człowiek. Dlaczego? Uważamy, że dlatego gdyż już swą wierność ten Syn Boży<span>&nbsp;</span><strong>udowodnić musiał dużo wcześniej, zanim pojawiła się na Ziemi jako człowiek</strong>.</p>
<p>Kolejna kwestia związana z narodzeniem to Czy Jezus urodził się z grzechem pierworodnym (adamowym)?</p>
<p>Zakładając, że jest synem nie tylko Marii ale J&oacute;zefa przeczy to biblijnemu doniesieniu, że J&oacute;zef nie jest fizycznym Ojcem Jezusa (Pismo podaje, że do czasu narodzin Jezusa J&oacute;zef nie wsp&oacute;łżył z Marią). Gdyby tak nie było Jezus dziedziczyłby grzech po Adamie. Jeżeli zatem założymy, że B&oacute;g zaingerował w pł&oacute;d to i tak trudno m&oacute;wić jak twierdzą zwolennicy Jezusa jako ziemskiego człowieka,&nbsp; o prawdziwym człowieku narodzonym z ziemskich rodzic&oacute;w. Reasumując sprawozdanie o narodzeniu Jezusa jest silnym dowodem o jego przedludzkim bycie.</p>
<p>Wiele werset&oacute;w m&oacute;wi bowiem o wysłaniu Jezusa z misja na ziemię. W 1 Jana 4:14 czytamy&nbsp; (BW):</p>
<blockquote>
<p><em>&ldquo;<span>A my widzieliśmy i świadczymy, iż&nbsp;<strong>Ojciec posłał Syna</strong>&nbsp;jako Zbawiciela świata.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<p>Zwroty &ldquo;zesłał&rdquo; czy &ldquo;posłał&rdquo; wyraźnie świadczą o tym, że Jezus zanim pojawił się na ziemi przebywał wcześniej w niebie. Jezus z resztą sam wyraźnie potwierdził skąd pochodzi słowami z Jana 3:13 (BT).</p>
<blockquote>
<p><em>&ldquo;<span>I nikt nie wstąpił do nieba, opr&oacute;cz Tego,&nbsp;<strong>kt&oacute;ry z nieba zstąpił</strong>&nbsp;&ndash; Syna Człowieczego&nbsp;</span>&ldquo;</em></p>
</blockquote>
<h2>Jak rozumieć zwrot &ldquo;<strong>zstąpił z nieba</strong>&ldquo;?</h2>
<p>Czyż nie to, że Pan Jezus zanim pojawił się na ziemi w tym niebie był? Nie daleko dalej Jezus m&oacute;wi w Jana 3:31:</p>
<blockquote>
<p><em>&bdquo;Kto<span>&nbsp;</span><strong>przychodzi z g&oacute;ry</strong>, jest ponad wszystkimi,<span>&nbsp;</span><strong>kto z ziemi pochodzi</strong>, należy do ziemi i m&oacute;wi rzeczy ziemskie;<span>&nbsp;</span><strong>kto przychodzi z nieba</strong>, jest ponad wszystkimi&rdquo;.</em></p>
</blockquote>
<p>Mamy tu zn&oacute;w wyraźną wypowiedź Chrystusa, że &ldquo;<strong><em>przyszedł z nieba</em>&ldquo;</strong>. Mało tego Jezus wyjaśnia, że nie pochodzi z ziemi.</p>
<p>Podobne bezpośrednie wypowiedzi Jezusa, wyraźnie uwypuklające Jego preegzystencję znajdziemy r&oacute;wnież w kolejnych wypowiedziach z ewangelii Jana: (Cytaty pochodzą z Biblii Warszawskiej).</p>
<blockquote>
<ul>
<li><em>&nbsp;1:15 &ldquo;Jan świadczył o nim i głośno wołał: Ten to był, o kt&oacute;rym powiedziałem: Ten, kt&oacute;ry za mną idzie,<span>&nbsp;</span><strong>był przede mną</strong>,<span>&nbsp;</span><strong>bo pierwej był niż ja</strong>.&rdquo;Jana 1:15</em></li>
<li><em>6:38 &bdquo;<strong>Zstąpiłem bowiem z nieba</strong>, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał&rdquo;</em></li>
<li><em>6:51 &bdquo;Ja jestem chlebem żywym,<span>&nbsp;</span><strong>kt&oacute;ry z nieba zstąpił</strong>; jeśli kto spożywać będzie ten chleb, żyć będzie na wieki; &hellip;&rdquo;</em></li>
<li><em>&nbsp;6:62 &bdquo;C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,<span>&nbsp;</span><strong>wstępującego tam, gdzie był pierwej</strong>?&rdquo;</em></li>
<li><em>&nbsp;8:23 &bdquo;I rzekł do nich: Wy jesteście z niskości,<span>&nbsp;</span><strong>Ja zaś z wysokości; wy jesteście z tego świata, a Ja nie jestem z tego świata</strong>&rdquo;</em></li>
<li><em>&nbsp;8:38 &bdquo;<strong>M&oacute;wię to, co widziałem u Ojca,<span>&nbsp;</span></strong>a wy także czynicie, co słyszeliście u ojca waszego&rdquo;</em></li>
<li><em>&nbsp;16:28 &bdquo;<strong>Wyszedłem od Ojca i przyszedłem na świat</strong>; znowu opuszczam świat i idę do Ojca&rdquo;</em></li>
</ul>
</blockquote>
<p>Czy te cytaty wymagają komentarza? Jezus SAM m&oacute;wi o swoim bycie przedludzkim nie pozostawiając czytelnikowi żadnych wątpliwości, że zanim pojawił się na ziemi istniał wcześniej jako duch w niebie.</p>
<p>&nbsp;</p>
<p>Kontrargumenty os&oacute;b nie uznających tego faktu przypominają kontrargumenty tych co szukają potwierdzenia istnienia Tr&oacute;jcy w Piśmie Świętym szukając potwierdzenia swojej teorii a nie tego co przedstawia Biblia i tego co ma do powiedzenia Pan Jezus.</p>
<h3>A co m&oacute;wią proroctwa?</h3>
<p>Wcześniej om&oacute;wiliśmy fragment z Księga Przypowieści&nbsp; 8:22-25 wskazujący na Jezusa (mądrość Boża) w przedludzkim bycie, ale nie jest to jedyny fragment.</p>
<p>W Micheasza 5:1 (BT) czytamy ważne dla chrześcijan proroctwo:</p>
<blockquote>
<p><em>&bdquo;A ty, Betlejem Efrata, najmniejsze jesteś wśr&oacute;d plemion judzkich! Z ciebie mi wyjdzie Ten, kt&oacute;ry będzie władał w Izraelu, a<span>&nbsp;</span><strong>pochodzenie Jego od początku, od dni wieczności</strong>&rdquo;</em></p>
</blockquote>
<p>Występujące w tym fragmencie wyrażenie hebrajskie &ldquo;<em>olam</em>&rdquo; oznacza: &bdquo;czas odwieczny, wieczność.&nbsp; Czy zatem księga Micheasza 5:1 nie głosi przyjścia Mesjasza, kt&oacute;ry istniał zanim pojawił się na ziemi?</p>
<p>A czego dowiadujemy się z Psalmu 110 werset&oacute;w 1,3 (BWP)</p>
<blockquote>
<p><em>&ldquo;Powiedział Pan do mojego Pana: Usiądź po mojej prawej stronie, a ja Twoich wrog&oacute;w położę jako podn&oacute;żek dla st&oacute;p Twoich. Twoje jest panowanie za dni mocy Twojej, gdy przyodziejesz się w święte, kosztowne szaty Twoje.<span>&nbsp;</span><strong>Zrodziłem Cię przed najwcześniejszą jutrzenką, (na świat cię wydałem)</strong><span>&nbsp;</span>jako pierwszą rosę.&rdquo;</em></p>
</blockquote>
<p>Nikt nie ma chyba wątpliwości, że ten Psalm jest proroctwem dotyczącym Mesjasza. Gdy jednak założymy, że chodzi o zrodzenie z Marii to tekst powinien raczej brzmieć &ldquo;zostałeś zrodzony&rdquo; a nie zrodziłem Cię i to przed najwcześniejszą jutrzenką.</p>
<p>W 1 Koryntian 10:1-4&nbsp;<span>&nbsp;</span><em>(BW)</em><span>&nbsp;</span>Paweł zanotował inne słowa, kt&oacute;re r&oacute;wnież budzą nasze zastanowienie.</p>
<blockquote>
<p><em>&bdquo;A chcę, bracia, abyście dobrze wiedzieli, że ojcowie nasi wszyscy byli pod obłokiem i wszyscy przez morze przeszli, i wszyscy w Mojżesza ochrzczeni zostali w obłoku i w morzu, i wszyscy ten sam pokarm duchowy jedli, i wszyscy ten sam nap&oacute;j duchowy pili; pili bowiem z duchowej skały, kt&oacute;ra im<span>&nbsp;</span><strong>towarzyszyła</strong>,<span>&nbsp;</span><strong>a skałą tą był Chrystus</strong>&rdquo;.</em></p>
</blockquote>
<p>Można oczywiście spierać się co oznacza ten tekst. Niekt&oacute;rzy są zdania, że Aniołem kt&oacute;ry szedł na przedzie wojsk izraelskich, o kt&oacute;rym czytamy w Wyjścia 14:19 był nie kto inny jak Jezus w bycie przedludzkim. Zastanowienia wymagają tutaj słowa m&oacute;wiące, o tym że ktoś towarzyszył Izraelitom podczas wędr&oacute;wki &ndash; &ldquo;<em>pili bowiem z duchowej skały,<span>&nbsp;</span><strong>kt&oacute;ra im towarzyszyła</strong>&ldquo;.<br /></em></p>
<h3>Ważne wersety</h3>
<p>Inne por&oacute;wnanie do czas&oacute;w Mojżesza znajdujemy w&nbsp; ewangelii Jana 6:33 czytamy (BT)</p>
<blockquote>
<p><em>&ldquo;Albowiem chlebem Bożym jest<span>&nbsp;</span><strong>Ten, kt&oacute;ry z nieba zstępuje</strong><span>&nbsp;</span>i życie daje światu&rdquo;<br /></em></p>
</blockquote>
<p>O kim Jezus m&oacute;wi? Kto zstąpił z nieba? Czyż nie m&oacute;wi tu Jezus o samym sobie? Izraelici dostawali mannę z nieba co umożliwiało im życie, a Jezus tu m&oacute;wi o sobie, że jest chlebem z nieba, dzięki kt&oacute;remu będziemy mogli żyć wiecznie.</p>
<p>Pochodzenie Jezusa z nieba potwierdza r&oacute;wnież Paweł w 1 liście do Koryntian 15:47 (BT)</p>
<blockquote>
<p><em>&ldquo;Pierwszy człowiek z ziemi &ndash; ziemski,<span>&nbsp;</span><strong>drugi Człowiek &ndash; z nieba</strong>.&rdquo;</em></p>
</blockquote>
<p>Adam był ziemski, ale przecież w pewnym sensie pochodził z nieba, gdyż został stworzony prze Boga. Jeżeli zatem czytamy w Koryntian przeciwstawienie Adama Jezusowi więc musi ono oznaczać inne pochodzenie z nieba.</p>
<p>Ciekawe wnioski co do preegzystencji Jezusa pozwala wyciągnąć por&oacute;wnanie księgi Daniela 10: 5,6 (BW),&nbsp; z księgą Objawienia 1:13-15,17 (BW). W Daniela czytamy:</p>
<blockquote>
<p><em>&ldquo;A gdy podniosłem oczy i spojrzałem, oto był<span>&nbsp;</span><strong>mąż, ubrany w szatę lnianą</strong>, a<span>&nbsp;</span><strong>biodra miał przepasane pasem ze złota z Ufas</strong>.&nbsp;<span>&nbsp;</span></em><em>Ciało jego było podobne do topazu, oblicze jego jaśniało jak błyskawica, a<span>&nbsp;</span><strong>oczy jego jak pochodnie płonące</strong>, ramiona i<strong><span>&nbsp;</span>nogi jego błyszczały jak miedź wypolerowana</strong>, a dźwięk jego<span>&nbsp;</span><strong>głosu był potężny jak wrzawa mn&oacute;stwa ludu</strong>.&rdquo;</em></p>
</blockquote>
<p>Por&oacute;wnajmy opis tego męża z opisem Jezusa z Objawienia&nbsp; 12-15</p>
<blockquote>
<p><em>&ldquo;A pośr&oacute;d tych świecznik&oacute;w kogoś podobnego do Syna Człowieczego,<span>&nbsp;</span><strong>odzianego w szatę do st&oacute;p długą</strong><span>&nbsp;</span>i<span>&nbsp;</span><strong>przepasanego przez pierś złotym pasem</strong>&ldquo;</em><br /><em>&ldquo;Głowa zaś jego i włosy były lśniące jak śnieżnobiała wełna, a o<strong>czy jego jak płomień ognisty</strong>&ldquo;</em><br /><em>&ldquo;A<span>&nbsp;</span><strong>nogi jego podobne do mosiądzu</strong><span>&nbsp;</span>w piecu rozżarzonego,<span>&nbsp;</span><strong>głos zaś jego jakby szum wielu w&oacute;d</strong>. &ldquo;</em></p>
</blockquote>
<p>Czy te dwa opisy nie m&oacute;wią o tej samej osobie? Te 5 element&oacute;w pasujących do siebie w obu fragmentach podpowiadają nam, że tak, że chodzi o tą samą osobę. Kim zatem jest postać opisana w Objawieniu? Nikt chyba nie ma wątpliwości, że to Jezus! Jak zatem &ndash; zakładając, że wcześniej był w niebie &ndash; możemy wytłumaczyć fragment z Daniela?</p>
<h3>Preegzystencja a wierzenia Żyd&oacute;w</h3>
<p>Na koniec warto dodać, że preegzystencja Mesjasza nie była zupełnie obca wśr&oacute;d Żyd&oacute;w. Spora grupa Żyd&oacute;w z I wieku oczekiwała Mesjasza, kt&oacute;ry pochodziłby z nieba, i kt&oacute;ry istniał już wcześniej.<br />Przykładem może tu być koncepcja rabinistyczna dotycząca Dw&oacute;ch Mocy,&nbsp; jak r&oacute;wnież&nbsp; wierzenia apokaliptycznych i mistycznych Żyd&oacute;w, kt&oacute;re znajdziemy&nbsp; w licznych pismach judaizmu drugiej świątyni.</p>
<p>Zatem twierdzenie, że zwrot Syn Człowieczy świadczy o tym, że Żydzi z I wieku oczekiwali wyłącznie ludzkiego Mesjasza, jest nieprawdą. W &ldquo;Jewish Sources in Early Christianity&rdquo; Prof. David Flusser na str. 58, 59 czytamy:</p>
<blockquote>
<p><em>&ldquo;&hellip; niebiańska biografia [Mesjasza], jaką mamy w NT, składa się całkowicie<span>&nbsp;</span><strong>z żydowskich motyw&oacute;w</strong>: Jezus, Mesjasz istniał przed założeniem świata; pojawił się na świecie&hellip; a nawet stworzył go; stał się ciałem &ndash; tutaj pojawia się nowość &ndash; a potem przyni&oacute;sł odkupienie; on jest Mesjaszem &ndash; Bar Enasz (aram. Syn Człowieczy), ostatnim Adamem; i odkupuje za grzechy, tak jak ci, co odkupywali za grzechy Izraela [poprzez męczeństwo], po czym powraca do życia.&rdquo;</em></p>
</blockquote>
<p>Z drugiej strony&nbsp; rzekomo&nbsp; chrześcijańska apologetyka bardzo często i bezpodstawnie twierdzi, że&nbsp; antytrynitarze &bdquo;<em>pomniejszają&nbsp; rolę Pana Jezusa i odbierają&nbsp; Mu boskość i należny&nbsp; szacunek</em>&rdquo;. Takie twierdzenie r&oacute;wnież nie jest prawdą. Jako antytrynitarze&nbsp; dostrzegamy w Panu Jezusie &ndash;<span>&nbsp;</span><strong>drugą co do wielkości i mocy istotę we wszechświecie</strong>, jednorodzonego Syna Bożego, kt&oacute;ry podjął się misji ratowania ludzkości z niewoli grzechu i śmierci, kt&oacute;ry przybył na ziemię jako Mesjasz, arcykapłan i prorok, głoszący naukę swego niebiańskiego Boga i Ojca.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/74.html" style="text-decoration: none;">Słowo było bogiem z Jana 1:1</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/65.html" style="text-decoration: none;">Pierworodny wszelkiego stworzenia &ndash; Kolosan 1:15</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/54.html" style="text-decoration: none;">Jednorodzony a wsp&oacute;łwieczny &ndash; Jana 3:16</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/25.html" style="text-decoration: none;">Do kogo B&oacute;g m&oacute;wi uczyńmy &ndash; Rodzaju 1:26</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/95.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/preegzystencja-jezusa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/preegzystencja-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878290&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1984a9fb6e</p>
</div>
</body>
