<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kto „dysponuje” Duchem Świętym? – Dzieje Apostolskie 2:33</title>

<meta name="description" content="Kto „dysponuje” Duchem Świętym? – Dzieje Apostolskie 2:33 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/95.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kto „dysponuje” Duchem Świętym? – Dzieje Apostolskie 2:33"/>
<meta property="og:description" content="Kto „dysponuje” Duchem Świętym? – Dzieje Apostolskie 2:33 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Kto &bdquo;dysponuje&rdquo; Duchem Świętym? &ndash; Dzieje Apostolskie 2:33</h1>
<div>
<h1>Od kogo pochodzi Duch Święty?</h1>
<p>Odpowiedź na tytułowe pytanie tego komentarza podzieliło Kości&oacute;ł Katolicki i Kości&oacute;ł Prawosławny, a więc niejako &bdquo;<em>skł&oacute;ciło</em>&rdquo; trynitarzy. Prawosławie uczy bowiem, że Duch Święty pochodzi tylko od Boga Ojca (pochodzi od Ojca przez Syna Bożego), a według&nbsp; nauki Kościoła katolickiego Duch Święty pochodzi od Ojca i Syna Bożego.</p>
<p>Już same takie rozważania przeczą tak naprawdę, r&oacute;wności rzekomych os&oacute;b w Tr&oacute;jcy.</p>
<p>Jak bowiem może jedna z os&oacute;b boskich w założeniu, że B&oacute;g nie ma początku pochodzić od kogokolwiek?</p>
<p>Już&nbsp;<span>&nbsp;</span><strong>samo pytanie</strong><span>&nbsp;</span>postawione przez nas na początku tego komentarza ma w sobie mocny potencjał argumentacji antytrynitarnej!</p>
<p>Nas jednak w tym artykule interesuje odpowiedź na jeszcze inne pytanie dotyczące Ducha Świętego.</p>
<h2>Kto dysponuje Duchem Świętym.</h2>
<p>Jeżeli założymy istnienie Boga w Tr&oacute;jcy pytanie wydaje się absurdalne. Problem jednak w tym że znajdujemy w Piśmie Świętym wiele werset&oacute;w m&oacute;wiących o Duchu, że można go: &bdquo;udzielać&rdquo;, &bdquo;wylewać&rdquo;, &bdquo;dawać&rdquo; &ndash; po prostu dysponować nim.</p>
<p>Czyżby Duch Święty w ujęciu trynitarzy był w dużej mierze &bdquo;ubezwłasnowolniony&rdquo; i zależny od innych os&oacute;b Tr&oacute;jcy? Rodzi się pytanie: Czy w takim przypadku można m&oacute;wić &bdquo;<strong>o r&oacute;wności co do mocy</strong>&rdquo; trzech os&oacute;b Tr&oacute;jcy Świętej?</p>
<p>Z Pisma Świętego wynika, że nie można&nbsp; m&oacute;wić o &rdquo;<strong>ścisłym i nierozerwalnym związku trzech os&oacute;b Tr&oacute;jcy</strong>&rdquo; zważywszy na to , że Pan Jezus czekał aż to B&oacute;g Ojciec &bdquo;<strong>udzieli mu</strong><span>&nbsp;</span>Ducha Świętego&rdquo;.</p>
<p>W Dziejach Apostolskich 2:33 czytamy&rdquo;</p>
<blockquote>
<p><em>&ldquo;Wywyższony tedy prawicą Bożą i<span>&nbsp;</span><strong>otrzymawszy od Ojca obietnicę Ducha Świętego</strong>, sprawił to, co wy teraz widzicie i słyszycie.&rdquo;</em></p>
</blockquote>
<p>R&oacute;wnież swoim naśladowcą Chrystus m&oacute;wił, że zesłanie Ducha Świętego jest w dyspozycji Boga Ojca i jest realizacją &bdquo;<strong>obietnicy &ndash; Boga Ojca</strong>&rdquo;. Zwr&oacute;ćmy uwagę na Dzieje Apostolskie 1:4,5 (BW)</p>
<blockquote>
<p><em>&ldquo;A spożywając z nimi posiłek, nakazał im: Nie oddalajcie się z Jerozolimy, lecz<span>&nbsp;</span><strong>oczekujcie obietnicy Ojca</strong>, o kt&oacute;rej słyszeliście ode mnie;&nbsp; Jan bowiem chrzcił wodą, ale wy po niewielu dniach<strong><span>&nbsp;</span>będziecie ochrzczeni Duchem Świętym.</strong>&rdquo;</em></p>
</blockquote>
<p>oraz rozdział 2:16-19:</p>
<blockquote>
<p><em>&ldquo;Ale tutaj jest to, co było zapowiedziane przez proroka Joela:&nbsp; I stanie się w ostateczne dni, m&oacute;wi Pan, Że<span>&nbsp;</span><strong>wyleję Ducha</strong><span>&nbsp;</span><strong>mego</strong><span>&nbsp;</span>na wszelkie ciało I prorokować będą synowie wasi i c&oacute;rki wasze, I młodzieńcy wasi widzenia mieć będą, A starcy wasi śnić będą sny;&nbsp; Nawet i na sługi moje i służebnice moje<span>&nbsp;</span><strong>Wyleję w owych dniach Ducha mego</strong><span>&nbsp;</span>I prorokować będą. &nbsp; I uczynię cuda w g&oacute;rze na niebie, I znaki na dole na ziemi, Krew i ogień, i kłęby dymu.&rdquo;</em></p>
</blockquote>
<h3>Wyleję w owych dniach Ducha mego</h3>
<p>Jak widać działania związane z Duchem Świętym są w gestii Boga Ojca. Warto w tym miejscu zwr&oacute;cić uwagę na zwrot &ldquo;<em><strong>wyleję Ducha</strong></em>&ldquo;. Czy można wylać drugą osobę Boga?</p>
<p>Już samo stwierdzenie &ldquo;<strong>wyleję&rdquo;</strong><span>&nbsp;</span>sugeruje, że Duch Święty nie może być osobą. Wylać można na kogoś olejek do namaszczenia, ale nie inną osobę.</p>
<p>Co ważne cytat z Dziej&oacute;w Apostolskich pochodzi ze starotestamentowej księgi Joela, a jak wiadomo Żydzi nie uznawali wiary w Tr&oacute;jcę ani w osobowego Ducha Boga.</p>
<p>Inna myśl z tego wersetu to zwrot &ldquo;<em>Ducha<strong><span>&nbsp;</span>mego</strong></em>&ldquo;.</p>
<p>Jak rozumiesz zwrot &ldquo;mego&rdquo;. Czy nie oznacza, że ten Duch jest częścią Boga i do niego należy?</p>
<p>Pismo Święte<span>&nbsp;</span><strong>Ducha Świętego</strong><span>&nbsp;</span>jasno utożsamia z &bdquo;moc<strong>ą z wysokości</strong>&rdquo;<strong>,<span>&nbsp;</span></strong>kt&oacute;rą to mocą mieli być przyodziani naśladowcy Jezusa. Przeczytajmy Łukasza 24:49 (BW):</p>
<blockquote>
<p><em>&ldquo;A oto Ja zsyłam na was<span>&nbsp;</span><strong>obietnicę mojego Ojca</strong>. Wy zaś pozostańcie w mieście, aż zostaniecie<span>&nbsp;</span><strong>przyobleczeni</strong><span>&nbsp;</span><strong>mocą z wysokości</strong>.&rdquo;</em></p>
</blockquote>
<p>W cytowanym wcześniej fragmencie z Dziej&oacute;w Apostolskich 2:33 r&oacute;wnież jest mowa o<span>&nbsp;</span><em><strong>obietnicy Ducha Świętego</strong></em>. W Łukasza natomiast wyraźnie powiedziano, że tą obietnicą jest<span>&nbsp;</span><strong>przyobleczenie mocą z wysokości</strong>!<em><strong><br /></strong></em></p>
<p>I tu kolejna kwestia do rozstrzygnięcia jak można być<span>&nbsp;</span><strong>przyobleczonym</strong><span>&nbsp;</span>w Boga. W moc oczywiście, ale czy słowo<span>&nbsp;</span><strong>przyobleczony</strong><span>&nbsp;</span>pasuje do Osoby Boga?</p>
<h3>Pismo jest z natchnienia Ducha.</h3>
<p>B&oacute;g Ojciec udzielał swej mocy jako daru r&oacute;wnież w czasach przed Chrystusem (pisaliśmy o tym w komentarzu: &ldquo;<strong><a href="https://mojabiblia.github.io/a/46.html" title="Dzielenie Ducha Świętego">Czy Ducha Świętego dzielić i rozdawać?</a></strong>&rdquo; ).</p>
<p>Cała&nbsp; treść Pisma Świętego choć spisywali je ludzie jest listem od Boga. B&oacute;g udzielał Ducha Świętego tym, kt&oacute;rzy pisali księgi wchodzące w skład Pisma. W 2 Tymoteusza 3:16 wg. Biblii Warszawskiej czytamy:</p>
<blockquote>
<p><em>&ldquo;Całe Pismo<span>&nbsp;</span><strong>przez Boga jest natchnione</strong><span>&nbsp;</span>i pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwości,&rdquo;</em></p>
</blockquote>
<p>Poprzez swojego Ducha B&oacute;g Ojciec zadbał, aby ludzie przekazali na kartach Biblii Jego orędzie w spos&oacute;b zapewniający, iż księgi wchodzące w skład kanonu Biblii zawierają: prawdę historyczną, proroctwa, boskie pouczenia dla ludzkości z ponadczasowymi zasadami ukazującymi jak żyć by cieszyć się z życia i zyskać uznanie Boga.</p>
<p><strong>B&oacute;g Ojciec poprzez Ducha Świętego</strong><span>&nbsp;</span>zadbał aby zbi&oacute;r wielu ksiąg stworzył wsp&oacute;lny nie przeczący sobie przekaz dla ludzkości zwany Pismem Świętym! Treść Biblii zawiera więc PRAWDĘ ! (zobacz Jana 17:17).</p>
<p>Czy B&oacute;g posługiwał się przekazując tę prawdę &ndash; trzecią osobą Tr&oacute;jcy czy raczej natchnął pisarzy swoim Duchem?</p>
<h3>Duch Pana przemawia przeze mnie</h3>
<p>W 2 Samuela 23:2 czytamy:</p>
<blockquote>
<p><em>&ldquo;<strong>Duch Pana przemawia przeze mnie</strong>, A słowo jego jest na języku moim.&rdquo;</em></p>
</blockquote>
<p>Z wersetu tego wynika, że Duch jest przynależny Panu (JHWH) i poprzez tego Ducha B&oacute;g niejako wkłada swoje słowa w usta proroka!</p>
<p>Czy Izraelici czytając dla przykładu fragment z Izajasza 61:1 (BW) uważali, że Duch jest osobą czy raczej mocą Boga?. A jak wiemy jest to proroctwo dotyczące Jezusa!</p>
<blockquote>
<p><em>&ldquo;<strong>Duch Wszechmocnego, Pana nade</strong><span>&nbsp;</span>&ndash; mną, gdyż Pan namaścił mnie, abym zwiastował ubogim dobrą nowinę; posłał mnie, abym opatrzył tych, kt&oacute;rych serca są skruszone, abym ogłosił jeńcom wyzwolenie, a ślepym przejrzenie,&rdquo;</em></p>
</blockquote>
<p>Z tego proroctwa r&oacute;wnież wynika, że Duch Święty jest częścią Boga a nie odrębnym bytem.<br />Podsumowując tekst z Dziej&oacute;w Apostolskich 2:33 jest kolejnym tekstem biblijnym zawierającym myśli, kt&oacute;re wyraźnie zaprzeczają naukom trynitarzy. Myśli zawarte w tym tekście, podkreślają ogromne znaczenie Ducha Świętego na życie chrześcijan.</p>
<p>To właśnie dzięki wpływowi Ducha Świętego możemy cieszyć się myślami pochodzącymi od Boga i otrzymywać potrzebną do wytrwania moc! Dlatego prośmy Boga Ojca, o ten &bdquo;dar&rdquo; &ndash; tak jak uczy nas tego Pan Jezus w&nbsp; Łukasza 11:13 (BW).</p>
<blockquote>
<p><em>&ldquo;Jeśli więc wy, kt&oacute;rzy jesteście źli, umiecie dobre dary dawać dzieciom swoim, o ileż bardziej<span>&nbsp;</span><strong>Ojciec niebieski da Ducha Świętego</strong><span>&nbsp;</span>tym, kt&oacute;rzy go proszą.&rdquo;</em></p>
</blockquote>
<p>Oczywiście B&oacute;g nie da nam jednej ze swoich rzekomych os&oacute;b, ale moc i swoje natchnione Duchem Świętym Słowo.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/127.html" style="text-decoration:none;">Duch Święty a Szekina &ndash; Dzieje Apostolskie 13:2</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/119.html" style="text-decoration:none;">R&oacute;żny Duch Święty w Starym i Nowym Testamencie? &ndash; Joela&hellip;</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/98.html" style="text-decoration:none;">Grzech przeciwko Duchowi Świętemu a Tr&oacute;jca &ndash; Marka 3:29</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/83.html" style="text-decoration:none;">Duch wszystko przenika &ndash; 1 Koryntian 2:10</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/79.html" style="text-decoration:none;">Ducha nie gaście &ndash; 1 Tesaloniczan 5:19</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/96.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/czyj-duch-swiety" style="text-decoration: none;">https://blog.antytrynitarianie.pl/czyj-duch-swiety</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878291&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">4f4d07bb62</p>
</div>
</body>
