<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Biblia, jej kanon a Trójca – Jana 17:17</title>

<meta name="description" content="Biblia, jej kanon a Trójca – Jana 17:17 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/96.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Biblia, jej kanon a Trójca – Jana 17:17"/>
<meta property="og:description" content="Biblia, jej kanon a Trójca – Jana 17:17 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Biblia, jej kanon a Tr&oacute;jca &ndash; Jana 17:17</h1>
<div>
<h1>Kanon Pisma Świętego</h1>
<p>Biblia to ustalony przez Boga przekaz dla ludzkości. Z ilu ksiąg składa się ta księga?</p>
<p>Jeżeli chodzi o Nowy Testament to nie ma rozbieżności wśr&oacute;d czytelnik&oacute;w Pisma Świętego&nbsp; i większość kościoł&oacute;w uznaje, że NT składa się z&nbsp; 27 ksiąg. A z ilu ksiąg składa się Stary Testament? Tu odpowiedź nie jest już taka oczywista. Dlaczego?</p>
<p>Jeżeli zadamy to pytanie osobie należącej do kościoła katolickiego odpowie, że Pismo Święte zawiera 46 ksiąg. Jeżeli zapytamy osobę wyznającą prawosławie (nie wszystkie odłamy) stwierdzi, że 49. Protestanckie przekłady zawierają jednak tylko 39 ksiąg biblijnych. Kto ma rację?</p>
<p>&nbsp;</p>
<p>Zacznijmy od pytania &ndash; czy&nbsp; uznajemy, że treść Biblii choć spisywali ją ludzie, jest listem od Boga?</p>
<p>W 2Piotra 1:20,21 (BW) czytamy:</p>
<blockquote>
<p><em>&ldquo;Przede wszystkim to wiedzcie, że wszelkie proroctwo Pisma nie podlega dowolnemu wykładowi.&nbsp; Albowiem proroctwo<span>&nbsp;</span><strong>nie przychodziło nigdy z woli ludzkiej</strong>, lecz wypowiadali je ludzie Boży,<span>&nbsp;</span><strong>natchnieni Duchem Świętym.</strong>&rdquo;&nbsp;</em></p>
</blockquote>
<p>Z 2Tymoteusza 3:16 dowiadujemy się natomiast, że &ldquo;<em><span><strong>Całe</strong>&nbsp;Pismo&nbsp;<strong>przez Boga jest natchnione</strong>&nbsp;</span></em>&ldquo;, a z listu do Hebrajczyk&oacute;w 1:1, że w Świętych Pismach sam<span>&nbsp;</span><strong>B&oacute;g przemawiał</strong><span>&nbsp;</span><span>przez prorok&oacute;w. (BT)</span></p>
<blockquote>
<p><em>&ldquo;<span>Wielokrotnie i na r&oacute;żne sposoby&nbsp;<strong>przemawiał&nbsp;</strong>niegdyś<strong>&nbsp;B&oacute;g&nbsp;</strong>do ojc&oacute;w<strong>&nbsp;przez prorok&oacute;w</strong></span>&ldquo;</em></p>
</blockquote>
<h2>Słowo Boże jest prawdą</h2>
<p>Można powiedzieć, że B&oacute;g Ojciec udzielał swojego Ducha tym, kt&oacute;rzy spisali księgi wchodzące w skład Pisma Świętego. Poprzez swojego Ducha B&oacute;g Ojciec zadbał, aby ludzie przekazali na kartach Biblii<span>&nbsp;</span><strong>Jego słowa.<span>&nbsp;</span></strong>Dlatego możemy się spodziewać, że&nbsp; księgi wchodzące w skład Biblii będą zawierały nie tylko spełniające się proroctwa czy boskie pouczenia,&nbsp; ale r&oacute;wnież<span>&nbsp;</span><strong>prawdę w tym prawdę historyczną</strong>.</p>
<p>B&oacute;g Ojciec poprzez Ducha Świętego zadbał, aby tak się stało, aby zbi&oacute;r wielu ksiąg stworzył wsp&oacute;lny nie przeczący sobie przekaz dla ludzkości znany nam jako Biblia! Czy zgadzasz się, że treść Biblii zawiera<span>&nbsp;</span><strong>prawdę</strong>, zgodnie ze słowami z ewangelii Jana 17:17 (BW) m&oacute;wiącymi:</p>
<blockquote>
<p>&ldquo;<em><strong>Słowo Twoje jest prawdą</strong></em>&ldquo;.</p>
</blockquote>
<p>Wspomniane 39 ksiąg taką prawdę zawierają. Ale czy taka prawda zawarta jest r&oacute;wnież w tzw. księgach deuterokanonicznych wyszczeg&oacute;lnionych poniżej? (Są to księgi, kt&oacute;re Kości&oacute;ł Katolicki dodał do Starego Testamentu&nbsp; w roku 1546 podczas tzw. &bdquo;soboru trydenckiego&rdquo;).</p>
<ul>
<li>Tobiasza,</li>
<li>Judyty,</li>
<li>1 Machabejska,</li>
<li>2 Machabejska,</li>
<li>Mądrości,</li>
<li>Mądrość Syracha,</li>
<li>księga Barucha.</li>
</ul>
<h3>Sp&oacute;jna wewnętrznie</h3>
<p>Biblia jest księgą, kt&oacute;ra jest sp&oacute;jna, i kt&oacute;ra wewnętrznie się uzupełnia. Często jedne księgi powołują się na inne co pozwala jednoznacznie stwierdzić, że wchodzą one w skład Słowa Bożego. Jezus oraz jego uczniowie r&oacute;wnież cytowali&nbsp; z wielu ksiąg, ale<span>&nbsp;</span><strong>nigdy</strong><span>&nbsp;</span>z wyżej wymienionych.</p>
<p>A czy przed soborem trydenckim kości&oacute;ł katolicki uważał te dodane do Biblii księgi za część Pisma Świętego? Zdecydowanie NIE!</p>
<p>Dla przykładu tw&oacute;rca najbardziej cenionego przez katolik&oacute;w przekładu Biblii na język łaciński Hieronim (chodzi o przekład Pisma Świętego zwany Wulgatą), uważał, że jeśli jakakolwiek księga (szanowana przez kogoś znacznego) istnieje poza 24 kanonicznymi (czyli bez apokryf&oacute;w)&nbsp; księgami Starego Testamentu to należy ją umieścić wśr&oacute;d apokryf&oacute;w a więc poza Biblią (zobacz Prologus galeatus). Pisał też, że te księgi nie są natchnione Duchem Świętym i nie można używać ich do potwierdzania dogmat&oacute;w kościelnych (zobacz Praefatio In libros Salomonis). Tak więc Hieronim uważał, że te apokryficzne księgi<span>&nbsp;</span><strong>nie są częścią Pisma Świętego</strong><span>&nbsp;</span>a przecież w oparciu o jego przekład Biblii, kości&oacute;ł przez wieki odprawiał liturgię!</p>
<h2><strong>Co sądzisz o dodanych do przekład&oacute;w katolickich Pisma Świętego tych ksiąg?</strong></h2>
<p>Jak wiadomo kanon hebrajski nie obejmował tych ksiąg, zwanych wt&oacute;rnokanonicznymi. Zostały one dodane dopiero w tłumaczeniu Biblii na język grecki w tzw. Septuagincie.<br />Poza księgami, kt&oacute;re&nbsp; znajdują się w tzw. Biblii Tysiąclecia<span>&nbsp;</span><strong>Septuaginta</strong><span>&nbsp;</span>zawiera r&oacute;wnież inne księgi, kt&oacute;re jednak nie weszły do katolickiego kanonu, takie jak:</p>
<ul>
<li>3 Księga Ezdrasza,</li>
<li>Modlitwa Manassesa,</li>
<li>List Jeremiasza,</li>
<li>3 Księga Machabejska,</li>
<li>4 Księga Machabejska,</li>
<li>Psalmy Salomona.</li>
</ul>
<p>Dlaczego kości&oacute;ł jedne księgi znajdujące się w Septuagincie uznał za Święte i włączył je do swojego kanonu, a inne nie wiadomo dlaczego odrzucił?</p>
<p>Niekt&oacute;rzy zarzucają nam (nie trynitarnym chrześcijanom), że uznajemy tylko 39 ksiąg i nie cytujemy z dodanych przez Kości&oacute;ł Katolicki &ldquo;dodatk&oacute;w&rdquo;, kt&oacute;re uznajemy za apokryfy.</p>
<h3>Dlaczego 39 ksiąg?</h3>
<p>Nie uznają ich w swoim kanonie (palestyńskim)&nbsp; Żydzi czyli&nbsp; nar&oacute;d, kt&oacute;ry B&oacute;g wybrał i kt&oacute;ry&nbsp; był strażnikiem tych ksiąg. Żydzi podczas przepisywania ich liczyli nawet litery w każdym wersie i na każdej stronie, żeby czasami kopia nie r&oacute;żniła się od przepisywanego oryginału.</p>
<p>Nie do pomyślenia było dodanie zdania a co dopiero całej dodatkowej księgi do tego kanonu. Obecnie protestanckie przekłady Starego Testamentu na języki wsp&oacute;łczesne w r&oacute;żnych religiach czy wyznaniach, r&oacute;żnią się od kanonu żydowskiego nie liczbą ale jedynie kolejnością oraz układem ksiąg.</p>
<p>Żydowski Stary Testament liczył 24 księgi. Liczbę tę uzyskują Żydzi, tworząc po jednej księdze z dw&oacute;ch ksiąg Kronik oraz łącząc w jedną 1 i 2 księgę Samuela, łącząc dwie księgi Kr&oacute;l&oacute;w w jedną, łącząc Ezdrasza z Nehemiaszem w jedną księgę, oraz w jednej księdze zamieszczając wszystkich tzw. prorok&oacute;w mniejszych. Warto podkreślić, że treść Biblii pozostaje w tym innym podziale taka sama i niezmienna.</p>
<h3>Co uznawał Jezus?</h3>
<p>Po drugie. W czasach Pana Jezusa kanon był już dobrze znany.&nbsp; Pan Jezus wyraźnie zwr&oacute;cił uwagę w swoich wypowiedziach, że uznaje go takim jakim jest. Można się o tym przekonać czytając chociażby&nbsp; ewangelię Łukasza 11:51 BT (oraz Mat. 23:35)</p>
<blockquote>
<p><em>&ldquo;Tak na tym plemieniu będzie pomszczona krew wszystkich prorok&oacute;w, kt&oacute;ra została przelana od stworzenia świata,&nbsp;<span>&nbsp;</span><strong>od krwi Abla aż do krwi Zachariasza</strong>, kt&oacute;ry zginął między ołtarzem a przybytkiem. Tak, m&oacute;wię wam, na tym plemieniu będzie pomszczona.&rdquo;</em></p>
</blockquote>
<p>Pan Jezus m&oacute;wi w tym fragmencie o pomszczeniu krwi prorok&oacute;w opisanych od przelania krwi Abla (m&oacute;wi o tym księga Rodzaju 4:8), aż do przelania krwi Zachariasza (wspomina o tym ostatnia wg. kanonu Żydowskiego księga czyli 2 księga Kronik 24:22,23)</p>
<p>Jak powszechnie wiadomo, żydowski kanon Pisma Świętego podzielony był na 3 części a mianowicie:</p>
<ul>
<li>Prawo (Zakon) &ndash; Tora</li>
<li>Prorocy &ndash; Newiim</li>
<li>Pisma &ndash; Ketuwim</li>
</ul>
<p>Z ewangelii Łukasza 24:44 (BT) wynika, że Jezus taki właśnie układ uznawał:</p>
<blockquote>
<p><em>&ldquo;<span>Potem rzekł do nich: To właśnie znaczyły słowa, kt&oacute;re m&oacute;wiłem do was, gdy byłem jeszcze z wami: Musi się wypełnić wszystko, co napisane jest o Mnie w<strong>&nbsp;Prawie Mojżesza, u Prorok&oacute;w i w Psalmach</strong></span>&ldquo;</em></p>
</blockquote>
<p>Żydowska część Biblii tzw. Pisma zaczynały się księgą Psalm&oacute;w więc często m&oacute;wiąc o Psalmach chodziło o tą trzecią część kanonu. Co ważne, z dodanych przez kości&oacute;ł katolicki ksiąg NIGDY nie cytował Pan Jezus. Z kilkuset cytat&oacute;w ze Starego Testamentu zawartych w Nowym Testamencie nie ma cytat&oacute;w z apokryf&oacute;w dołączonych w roku 1546.</p>
<h3>Co m&oacute;wią historyce?</h3>
<p>Jak wynika z relacji historyka żydowskiego J&oacute;zefa Flawiusza kanon (ST) powstawał od czas&oacute;w Mojżesza, aż do Ezdrasza. To właśnie on, Ezdrasz,&nbsp; co potwierdza uczony żydowski Eliasz Lewita, był tw&oacute;rcą zamknięcia w całość ksiąg Starego Testamentu. Obecny podział ksiąg ST został ostatecznie uznany ok. roku 100 na synodzie rabinistycznym w Jamni (tzw. kanon palestyński). Księgi deuterokanoniczne odrzucali r&oacute;wnież pisarze wczesnochrześcijańscy tacy jak Cyryl Jerozolimski, Epifaniusz, Grzegorz z Nazjanzu, Rufin, Hieronim czy Augustyn podkreślający ich tajemnicze pochodzenie.&nbsp; R&oacute;wnież Luter nie zaliczał ich do kanonu Pisma Świętego.</p>
<p>Co ważne, nie dostrzegamy w tych księgach, pieczęci i podpisu Boga a więc wpływu Ducha Świętego! Zawierają kłamstwa i zabobony. Dla przykładu zobaczmy fragment z Księgi Judyty 1:1(BT)</p>
<blockquote>
<p><em>&bdquo;Było to w 12 roku panowania Nabuchodonozora, kt&oacute;ry kr&oacute;lował nad Asyrią w wielkim mieście Niniwie&hellip;&rdquo;</em></p>
</blockquote>
<p>A teraz zobaczmy przypis marginesowy do tego tekstu, kt&oacute;ry zamieszczają katolickie przekłady biblijne np. BT:</p>
<blockquote>
<p><em>&ldquo;&rdquo;Nabuchodonozor&rdquo;<span>&nbsp;</span><strong>nie był nigdy kr&oacute;lem asyryjskim</strong><span>&nbsp;</span>w Niniwie. Prawdopodobnie chodzi tu o kr&oacute;la perskiego Artakserksesa III (358-338) i o jego wyprawę wojenną przeciw Syrii. &ldquo;Arfaksad&rdquo; jako kr&oacute;l Med&oacute;w także nie jest znany w historii. Może chodzi tu o Fraorta, założyciela kr&oacute;lestwa medyjskiego. &ldquo;Ekbatana&rdquo; &ndash; dziś Hamadan, leży w połowie drogi między Bagdadem a Teheranem. &ldquo;</em></p>
<p><em>&nbsp;</em></p>
</blockquote>
<p>Tak więc sami tłumacze przyznają, że Nabuchodonozor NIGDY NIE BYŁ KR&Oacute;LEM ASYRII. Jak wiadomo&nbsp; Niniwa NIGDY nie była stolicą państwa Nabuchonodozora. Niniwa była stolicą ASYRII a NIE BABILONU. Nabuchodonozor był kr&oacute;lem Babilonu a nie Asyrii&rdquo;</p>
<h3>Księga Tobiasza</h3>
<p>Z innej&nbsp; księgi, księgi Tobiasza dowiadujemy się, że był on w&nbsp;młodości świadkiem buntu p&oacute;łnocnych plemion, a&nbsp;p&oacute;źniej został zesłany do Niniwy (1:10-12, BT). Jeżeli byłoby to prawdą to Tobiasz by musiał żyć ponad 257 lat. Tymczasem w&nbsp; Tobiasza 14:1,2 (BT) napisane jest, że<span>&nbsp;</span><strong>Tobiasz żył tylko 112 lat</strong>. Z treści księgi Tobiasza dowiadujemy się r&oacute;wnież, że&nbsp; żeni się on z&nbsp;owdowiałą dziewicą i&nbsp;odpędza demona, spalając serce i&nbsp;wątrobę ryby. Po powrocie do domu ż&oacute;łcią przywraca wzrok ojcu. Jak widzimy zawarte są<span>&nbsp;</span><strong>w księdze Tobiasza zabobony</strong><span>&nbsp;</span>oraz rzeczy, kt&oacute;re B&oacute;g potępia w swoim słowie, co wyraźnie świadczy, że nie jest to księga natchniona przez Boga.</p>
<p>Warto się w tym miejscu zastanowić czy&nbsp; takie dodawanie ksiąg&nbsp; do ustalonego wcześniej kanonu Pisma Świętego, da się pogodzić z naukami płynącymi z Biblii? Dla przykładu w księdze Objawienia 22:18 czytamy: (BT)</p>
<blockquote>
<p><em>&ldquo;<span>Ja świadczę każdemu, kto słucha sł&oacute;w proroctwa tej księgi:&nbsp;<strong>jeśliby ktoś do nich cokolwiek dołożył</strong>, B&oacute;g mu dołoży plag zapisanych w tej księdze.</span>&ldquo;</em></p>
</blockquote>
<p>Czy nie podobna zasada nie powinna tyczyć się r&oacute;wnież innych ksiąg? W księdze Przysł&oacute;w 30:6 (BT) możemy przeczytać:</p>
<blockquote>
<p><em>&ldquo;<span>Do sł&oacute;w Jego&nbsp;<strong>nic nie dodawaj</strong>, by cię nie skarał: nie uznał za kłamcę.&nbsp;</span>&ldquo;</em></p>
</blockquote>
<h3>Czy księgi te nauczają o Tr&oacute;jcy?</h3>
<p>Na koniec warto podkreślić, że te dodatkowe księgi<span>&nbsp;</span><strong>nic nie wnoszą do tematu Tr&oacute;jcy</strong>! Czy trynitarze są w stanie nawet w oparciu o te apokryfy wykazać biblijne oparcie dla dogmatu Tr&oacute;jca Święta? R&oacute;wnież w tych deuterokanonicznych księgach dogmat o Tr&oacute;jcy Świętej nie znajduje poparcia. My natomiast jako nietrynitarni chrześcijanie chociaż nie uznajemy tych dodanych XV wiek&oacute;w po Chrystusie ksiąg za natchnioną część Biblii, potrafimy wykazać fakt, iż treść tych apokryf&oacute;w zaprzecza istnieniu Tr&oacute;j-jedynego Boga! Oto nasze argumenty:</p>
<p>Mądrość Syracha 48:5 (BT) uwypukla fakt, że &bdquo;JAHWE jest<span>&nbsp;</span><strong>najwyższym</strong><span>&nbsp;</span>Bogiem&rdquo; &ndash; zobacz nasz komentarz &bdquo;<a href="https://mojabiblia.github.io/a/59.html" title="Zwrot &quot;Najwyższy&quot; zaprzecza r&oacute;wności Tr&oacute;jcy">Czy Najwyższy B&oacute;g może być z kimś r&oacute;wny?</a>&rdquo;.</p>
<blockquote>
<p><em>&ldquo;Ty, kt&oacute;ry ze śmierci wskrzesiłeś zmarłego i słowem<span>&nbsp;</span><strong>Najwyższego</strong><span>&nbsp;</span>wywiodłeś go z Szeolu. &ldquo;</em></p>
</blockquote>
<p>Kolejne myśli antytrynitaryzmu odnaleziona w apokryfach pochodzi z Mądrości Syracha 42:18 (BT)</p>
<blockquote>
<p><em>&ldquo;On zbadał przepaści i serca ludzkie i wszystkie ich knowania poznał, albowiem<span>&nbsp;</span><strong>Najwyższy</strong><span>&nbsp;</span><strong>posiada całą wiedzę</strong><span>&nbsp;</span>i przewiduje najdalszą przyszłość.&rdquo;</em></p>
</blockquote>
<p>B&oacute;g Najwyższy ma całą wiedzę! A co z pozostałymi osobami rzekomej Tr&oacute;jcy? &ndash; zobacz nasz komentarz do wpisu:&nbsp;<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/95.html" title="B&oacute;g ma całą wiedzę i dysponuje swoim duchem">Kto &bdquo;dysponuje&rdquo; Duchem Świętym?</a></p>
<h4>Wnioski</h4>
<p>Tak więc powodem nie powoływania się na te księgi nie jest to, że potwierdzają one dogmat o Tr&oacute;jcy (a wręcz przeciwnie) ale to, że nie mają pieczęci Boga czyli nie są zgodne historycznie oraz&nbsp; nie zawierają prawdy!</p>
<p>Już sam termin apokryf (słowo &bdquo;apokryphos&rdquo; pochodzi z języka greckiego)&nbsp; oznacza coś ukrytego i&nbsp; tajemnego. Znamienne jest to, że większość &bdquo;apokryf&oacute;w&rdquo; ma niepewne autorstwo i pochodzenie, dlatego właśnie nie udostępniano ich publicznie a właściwie leżały w &bdquo;ukryciu&rdquo;.</p>
<p>Podsumowując tekst apokryf&oacute;w biblijnych dodanych do Pisma Świętego przez katolik&oacute;w XV wiek&oacute;w po Chrystusie nie tylko nie &bdquo;popiera&rdquo; dogmatu Tr&oacute;jca Święta, ale zawiera wiele myśli, kt&oacute;re wyraźnie zaprzeczają naukom trynitarzy. Myśli zawarte w tym komentarzu, podkreślają też ogromne znaczenie Ducha Świętego na życie chrześcijan m.in. to dzięki wpływowi Ducha Świętego umiemy odr&oacute;żnić natchnione przez Boga księgi wchodzące w skład Biblii od apokryf&oacute;w! Dlatego prośmy Boga Ojca, o ten &bdquo;dar od Boga&rdquo; &ndash; tak jak uczy nas tego Pan Jezus! (Zobacz Łukasza 11:13).</p>
<p>Jesteśmy świadomi, że zarzuty trynitarzy m&oacute;wiące, że &ldquo;nie uznajemy całej Biblii&rdquo; mają tak naprawdę odciągnąć poszukiwaczy prawdy od właściwego tematu,&nbsp; braku poparcia Pisma Świętego dla nauki o Tr&oacute;jcy Świętej.</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/95.html" style="text-decoration:none">Kto &bdquo;dysponuje&rdquo; Duchem Świętym? &ndash; Dzieje Apostolskie 2:33</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/93.html" style="text-decoration:none">Imię Boga a Nowy Testament &ndash; Rzymian 3:29,30</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/92.html" style="text-decoration:none">Przekłady katolickie Biblii w kwestii &bdquo;pośrednictwa&rdquo; między ludźmi a Bogiem&hellip;</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/97.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/kanon-biblii" style="text-decoration: none;">https://blog.antytrynitarianie.pl/kanon-biblii</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878292&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">865fd0abbe</p>
</div>
</body>
