<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>W imieniu swoim czy Ojca – Jana 5:43</title>

<meta name="description" content="W imieniu swoim czy Ojca – Jana 5:43 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/97.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="W imieniu swoim czy Ojca – Jana 5:43"/>
<meta property="og:description" content="W imieniu swoim czy Ojca – Jana 5:43 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">W imieniu swoim czy Ojca &ndash; Jana 5:43</h1>
<div>
<h1>&nbsp;</h1>
<h1>W czyim imieniu?</h1>
<p>Czy Pan Jezus przyszedł sam od siebie?</p>
<p>Pomocny w odpowiedzi na to pytanie jest fragment z ewangelii Jana 5:43 w kt&oacute;rym możemy przeczytać (wg. BT):</p>
<blockquote>
<p><em>&ldquo;Przyszedłem<span>&nbsp;</span><strong>w imieniu Ojca mego</strong>, a nie przyjęliście Mnie. Gdyby jednak przybył kto inny<span>&nbsp;</span><strong>we własnym imieniu</strong>, to byście go przyjęli.&rdquo;</em></p>
</blockquote>
<p>Czy Pan Jezus Przyszedł we własnym imieniu czy w Imieniu swojego Ojca?</p>
<p>Zakładając Boga w Tr&oacute;jcy Jezus zmuszony byłby przyjść we własnym imieniu bo przecież NIE MA TRZECH BOG&Oacute;W ale JEDEN jak głoszą trynitarianie. Zatem Jezus (zakładając JEDNEGO BOGA) przyszedł we własnym imieniu a więc werset z Jana 5:43 byłby poświadczeniem nieprawdy!</p>
<p>Drugie ważne pytanie brzmi: Czy Pan Jezus jako część B&oacute;stwa (zakładając Tr&oacute;jcę Świętą), jako część tr&oacute;jjedynego Boga nie powinien m&oacute;wić od SIEBIE a nie używać zwrot&oacute;w np.: &ldquo;Nie mogę<span>&nbsp;</span><strong>sam z siebie nic uczynić</strong>&rdquo; czy &ldquo;staram się pełnić<span>&nbsp;</span><strong>nie moją wolę, lecz wolę tego, kt&oacute;ry mnie posłał</strong>&rdquo; jak chociażby czytamy w Jana 5:30 (BW) lub jak czytamy w Jana 7:17 &ldquo;<em><span>Jeśli kto chce pełnić wolę jego, ten pozna, czy ta nauka jest z Boga, czy też&nbsp;<strong>Ja sam m&oacute;wię od siebie.&nbsp;</strong></span></em>&rdquo;</p>
<p>Jak uważasz. Czy Jezus m&oacute;wi sam od siebie? Zakładając Tr&oacute;jce TAK! Z tekst&oacute;w cytowanych natomiast wynika, że jest tylko<span>&nbsp;</span><a href="https://mojabiblia.github.io/a/44.html" title="Pan Jezus posrednikiem Boga i ludzi">pośrednikiem pomiędzy Bogiem a ludźmi</a>.</p>
<p>Nie możemy bowiem zakładać odrębności w myśleniu poszczeg&oacute;lnych os&oacute;b w Tr&oacute;jcy bo będziemy m&oacute;wili nie o JEDNYM ale o TRZECH Bogach, z kt&oacute;rych każdy ma SWOJĄ WŁASNĄ wolę działania!</p>
<p>M&oacute;wiąc o Panu Jezusie jako Bogu, nie możemy zaakceptować tego, że Pan Jezus nie m&oacute;wi od siebie. Zatem albo Pan Jezus kłamie albo dogmat o Tr&oacute;jcy jest nie do zaakceptowania biorąc chociażby w/w cytaty.</p>
<h2>Czyja nauka?</h2>
<p>Wypada w tym miejscu r&oacute;wnież zwr&oacute;cić uwagę na słowa z ewangelii Jana 7:16-18 (BT):</p>
<blockquote>
<p><em>&ldquo;Odpowiedział im Jezus m&oacute;wiąc:<span>&nbsp;</span><strong>Moja nauka nie jest moją</strong>, lecz Tego, kt&oacute;ry Mnie posłał.Jeśli kto chce pełnić Jego wolę, pozna, czy nauka ta jest od Boga,<span>&nbsp;</span><strong>czy też Ja m&oacute;wię od siebie samego</strong>. Jeśli kto chce pełnić Jego wolę, pozna, czy nauka ta jest od Boga, c<strong>zy też Ja m&oacute;wię od siebie samego</strong>.<span>&nbsp;</span><strong>Kto m&oacute;wi we własnym imieniu, ten szuka własnej chwały</strong>. Kto zaś szuka chwały tego, kt&oacute;ry go posłał, ten godzien jest wiary i nie ma w nim nieprawości.</em></p>
</blockquote>
<p>Warto chwilę zastanowić się nad tymi słowami. Jak byś odpowiedział na poniżej postawione pytania:</p>
<ul>
<li><strong>Czy Jezus przyszedł i m&oacute;wił do ludzi we własnym Imieniu &ndash; niejako &ldquo;od siebie&rdquo;?</strong></li>
<li><strong>Czy przekazywał swoją naukę?</strong></li>
</ul>
<p>Jeżeli odpowiemy, że tak (A tak powinien zgodnie z logika odpowiedzieć wyznawca Tr&oacute;jcy, żeby można było m&oacute;wić o jedności Boga) to niejako stwierdzamy, że Jezus szukał własnej chwały, nie jest godzien wiary i jest w nim nieprawość! Przyznacie, że jest to nie do zaakceptowania.<br />Czyż gdyby istniała Tr&oacute;jca, Jezus wypowiadałby takie słowa jak czytamy w poniższych wersetach (BT):</p>
<ul>
<li>Jana 12:49 &ldquo;<em><span>Nie m&oacute;wiłem bowiem&nbsp;<strong>sam od siebie</strong>, ale Ten, kt&oacute;ry Mnie posłał, Ojciec,&nbsp;<strong>On Mi nakazał, co mam powiedzieć</strong>&nbsp;i oznajmić.</span></em>&ldquo;</li>
<li>Mateusza 20:23 &ldquo;<span>O<em>n rzekł do nich: Kielich m&oacute;j pić będziecie.&nbsp;<strong>Nie do Mnie jednak należy&nbsp;</strong>dać miejsce po mojej stronie prawej i lewej, ale [dostanie się ono] tym,<strong>&nbsp;dla kt&oacute;rych m&oacute;j Ojciec je przygotował.</strong></em>&nbsp;</span>&ldquo;</li>
<li>Łukasza 22:42 &rdquo; &hellip;<span>&nbsp;</span><em><span>Ojcze, jeśli chcesz, zabierz ode Mnie ten kielich! Jednak n<strong>ie moja wola, lecz Twoja niech się stanie!&nbsp;</strong></span></em>&ldquo;</li>
</ul>
<p>Wracając do tytułowego pytania:<span>&nbsp;</span><strong>W czyim imieniu przybył Jezus swoim czy swojego Ojca?</strong></p>
<h3>Trudne pytania</h3>
<p>Czyż miałoby sens wyraźne rozr&oacute;żnianie w Biblii&nbsp;<a href="https://mojabiblia.github.io/a/42.html" title="Tr&oacute;jca a Imię Boga"><span>&nbsp;</span>Imienia Boga</a>, (od kt&oacute;rego Jezus otrzymuje pełnomocnictwa i moc oraz władzę do działania) od imienia Syna Bożego?</p>
<p>Jest to dla trynitarzy dosyć poważny dylemat. Swego czasu słyszałem jak pastor adwentystyczny czytając z przekładu biblijnego, w kt&oacute;rym wyraźnie było zapisane imię Boga JAHWE, przeczytał JEZUS. Myślałem, że to proste &bdquo;przejęzyczenie&rdquo; i dlatego spytałem czy nie pomylił się cytując Słowo Boże? Jaka padła odpowiedź? &bdquo;Nie pomyliłem się bo przecież czy powiedział to JAHWE czy JEZUS to właściwie to samo!<br />W takim razie dlaczego i po co, Pan Jezus wielokrotnie wyraźnie rozr&oacute;żniał działania &bdquo;<span>&nbsp;</span><strong>w imię swego Ojca</strong>&rdquo; od działań &bdquo;<strong>w swoje imię</strong>&rdquo;!?</p>
<p>&nbsp;</p>
<p>Podsumowując. Pismo Święte&nbsp; przedstawia osobę Pana Jezusa jako Mesjasza i Syna Bożego, a nie część &bdquo;tajemniczego, niepoznawalnego Tr&oacute;j-jedynego Boga&rdquo;.</p>
<p>Pismo Święte wyraźnie rozr&oacute;żnia osoby Boga Ojca od Syna Bożego. Znajdujemy w nim dwa odrębne imiona (Jezus i Jahwe) i rozr&oacute;żnienie działań &bdquo;w imię Boga&rdquo; od działań &bdquo;w imię Jezusa&rdquo;.</p>
<p>Działania Pana Jezusa &bdquo;w imię swego Boga i Ojca&rdquo; mają na celu przysporzenie chwały Bogu Ojcu. Wynika to&nbsp; faktu, iż &bdquo;Ojciec jest większy niż Syn&rdquo; (Jana 14:28).</p>
<p>Wszystko to wyraźnie objawia fałszywość trynitarnego dogmatu oraz jego atanazjańskiej definicji!</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/76.html" style="text-decoration:none;">Czy Mesjasz miał być Bogiem? &ndash; Łukasza 9:20</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/57.html" style="text-decoration:none;">Wypowiedzi Jezusa przeczą istnieniu Tr&oacute;jcy &ndash; Marka 10:18</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration:none;">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/98.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/w-czyje-imie" style="text-decoration: none;">https://blog.antytrynitarianie.pl/w-czyje-imie</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878293&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">d0c90d1272</p>
</div>
</body>
