<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Śmierć Jezusa a Trójca Święta – Rzymian 5:8</title>

<meta name="description" content="Śmierć Jezusa a Trójca Święta – Rzymian 5:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/80.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Śmierć Jezusa a Trójca Święta – Rzymian 5:8"/>
<meta property="og:description" content="Śmierć Jezusa a Trójca Święta – Rzymian 5:8 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>
  
<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Grzech przeciwko Duchowi Świętemu a Tr&oacute;jca &ndash; Marka 3:29</h1>
<div>
<h1>Czy grzech przeciwko Duchowi Świętemu potwierdza Tr&oacute;jcę?</h1>
<p>Osoby opowiadające się za trynitaryzmem uważają, że jeżeli można zgrzeszyć przeciwko Duchowi Świętemu to musi być on osobą. Czy grzech przeciwko Duchowi Świętemu jest argumentem dla zwolennik&oacute;w Tr&oacute;jcy Świętej?</p>
<p>Zanim odpowiemy na to pytanie zapoznajmy się z trzema tekstami z trzech ewangelii, kt&oacute;re poruszają ten temat. Zacznijmy od ewangelii<span>&nbsp;</span><span>Mateusza 12:31 (BT):</span></p>
<blockquote>
<p><em>&ldquo;Dlatego powiadam wam: Każdy grzech i bluźnierstwo będą odpuszczone ludziom, ale<span>&nbsp;</span><strong>bluźnierstwo przeciwko Duchowi</strong><span>&nbsp;</span>nie będzie odpuszczone&rdquo;</em></p>
</blockquote>
<p>Podobny tekst znajdziemy u Łukasza 12:10 (BT)</p>
<blockquote>
<p><em>&ldquo;Każdemu, kto m&oacute;wi jakieś słowo przeciw Synowi Człowieczemu, będzie przebaczone, lecz temu,<span>&nbsp;</span><strong>kto bluźni przeciw Duchowi Świętemu</strong>, nie będzie przebaczone. &ldquo;</em></p>
</blockquote>
<p>Ostatni cytat pochodzi z&nbsp; Marka 3:28,29 (BT):</p>
<blockquote>
<p><em>&nbsp;&ldquo;Każdemu, kto m&oacute;wi jakieś słowo przeciw Synowi Człowieczemu, będzie przebaczone, lecz temu,<span>&nbsp;</span><strong>kto bluźni przeciw Duchowi Świętemu</strong>, nie będzie przebaczone. &ldquo;Każdemu, kto m&oacute;wi jakieś słowo przeciw Synowi Człowieczemu, będzie przebaczone, lecz temu, kto<span>&nbsp;</span><strong>bluźni przeciw Duchowi Świętemu</strong>, nie będzie przebaczone.&rdquo;</em></p>
</blockquote>
<p>Przypomnijmy ważny dla naszych rozważań fakt, że z definicji Tr&oacute;jcy Świętej, wynika jednoznacznie: &ldquo;<em>W tej Tr&oacute;jcy nikt<span>&nbsp;</span><strong>nie jest większy ani mniejszy</strong>.</em><span>&nbsp;</span>Natomiast wszystkie trzy osoby są wsp&oacute;łwieczne i sobie<span>&nbsp;</span><strong>r&oacute;wne</strong>&rdquo;.</p>
<h2>Czego dowiadujemy się z tych werset&oacute;w?</h2>
<p>Zastan&oacute;wmy się. Czy zacytowane wersety potwierdzają tą dogmatyczną zasadę dotyczące r&oacute;wności os&oacute;b w&nbsp; Tr&oacute;jcy Świętej?</p>
<p>Nie, wręcz przeciwnie. Teksty wyraźnie zaprzeczają domniemanej<span>&nbsp;</span><strong>r&oacute;wności Syna i Ducha</strong>. Marek zanotował bowiem: &ldquo;<em>kto m&oacute;wi jakieś słowo<span>&nbsp;</span><strong>przeciw Synowi Człowieczemu</strong>, będzie przebaczone, lecz temu, kto bluźni<strong><span>&nbsp;</span>przeciw Duchowi Świętemu</strong>, nie będzie przebaczone</em>&ldquo;. Podobnie wypowiada się Łukasz.</p>
<p>Dlaczego grzech przeciwko Synowi (rzekomej drugiej osobie Boga) r&oacute;żni się od grzechu przeciwko Duchowi (trzeciej osobie). Dlaczego można zgrzeszyć przeciwko Synowi a nie można przeciwko Duchowi? Na te pytania muszą sobie odpowiedzieć zwolennicy Boga w trzech osobach. Pewne jest jedno, że ta wypowiedź nie jest zgodna z zacytowaną definicją Tr&oacute;jcy Świętej.</p>
<p>Bluźnierstwo przeciwko Duchowi Świętemu nie jest zatem grzechem przeciwko odrębnej osobie Tr&oacute;jcy, lecz bluźnierstwem przeciwko Bogu. Zakładając, że Duch Święty jest jedną z os&oacute;b rzekomej r&oacute;wnej sobie Tr&oacute;jcy, twierdzilibyśmy, że Duch Święty jest ponad Panem Jezusem. Tymczasem Chrystus jasno m&oacute;wi, że &ldquo;<em>Ojciec jest większy niż ja</em>&ldquo;.</p>
<h3>Okłamywanie Ducha Świętego</h3>
<p>W artykule &ldquo;<a href="https://mojabiblia.github.io/a/68.html" title="Kłamali przeciwko Duchowi Świętemu">Kogo okłamali Ananiasz i Safira?<span>&nbsp;</span></a>&rdquo; wyjaśnialiśmy podobny temat dotyczący<span>&nbsp;</span><strong>okłamywania Ducha Świętego</strong>. Występuje tam podobna argumentacja trynitarzy, m&oacute;wiąca, że można okłamać tylko osobę, więc Duch Święty jest osobą. Jednakże zakładając, że Duch Święty jest trzecią osoba Boga to czy Ananiasz zgrzeszyłby TYLKO przeciwko Duchowi Świętemu, a nie r&oacute;wnież przeciwko Panu Jezusowi i Bogu Ojcu?</p>
<p>Czy logiczne jest to, że Piotr uważał, że Ananiasz zgrzeszył tylko trzeciej części Boga, a nie całej Tr&oacute;jcy Świętej? Zwr&oacute;ćmy uwagę na słowa Piotra, kt&oacute;ry w rozmowie z Ananiaszem, zanotowanej w Dziejach Apostolskich 5:3-4 powiedział &ldquo;<em>Nie ludziom skłamałeś,<strong><span>&nbsp;</span>lecz Bogu</strong></em>&ldquo;. Ananiasz w pełni świadomy patrząc Piotrowi prosto w oczy kłamał, że B&oacute;g nie widzi tego co zrobił on i jego żona. Zapomniał, że Piotr poprzez Ducha Świętego zobaczył to co chciał mu ukazać B&oacute;g. Ananiasz niejako zaprzeczał istnieniu Duch Świętego, kt&oacute;rego otrzymał Piotr.</p>
<p>Wracając do omawianych kluczowych werset&oacute;w, czy nie jest to najmniej dziwne, że jest r&oacute;żna kara jest dla tych co bluźnią drugiej osobie a inna dla tych co bluźnią trzeciej osobie Tr&oacute;jcy. Pozostaje jeszcze kwestia &ndash;&nbsp; co z Bogiem Ojcem?</p>
<p>Dlaczego Pan Jezus o nim w og&oacute;le nie wspomniał? Logiczny jest wniosek, że bluźniąc przeciwko Duchowi bluźnimy właśnie Ojcu, gdyż Duch Święty jest przejawem działania Boga JHWH. Dlatego nie było potrzeby wyjaśniać jaka kara jest przewidziana za bluźnierstwo Bogu Jahwe.</p>
<h3>Duch Boży a nie Duch B&oacute;g</h3>
<p>Tak więc wynika z tych fragment&oacute;w, że Duch Święty nie jest odrębną od Boga osobą.</p>
<p>Warto w tym miejscu zapytać czy Piotr wierzył w Boga w trzech osobach? Nie wynika to ani z jego list&oacute;w, ani list&oacute;w Pawła czy Jana. Piotr wierzył w takiego samego Ducha Świętego w jakiego wierzyli przez wieki jego rodacy Izraelici.</p>
<p>W Psalmie 51:13 czytamy (BW)</p>
<blockquote>
<p><em>&ldquo;Nie odrzucaj mnie od oblicza swego I<span>&nbsp;</span><strong>nie odbieraj mi swego Ducha świętego</strong>!&rdquo;</em></p>
</blockquote>
<p>Czy psalmista wierzył w trzecią osobę Boga? A przecież Biblia musi stanowić jedność!</p>
<p>Sami katoliccy teologowie stwierdzają, że<span>&nbsp;</span><em>&ldquo;Żaden tekst Starego Testamentu nie m&oacute;wi o Duchu Bożym jako o osobie&rdquo;. (</em>Encyklopedia Katolicka<em>, t. 4, szp. 280-282) &ndash; zobacz cytaty z &ldquo;<a href="https://mojabiblia.github.io/a/23.html" title="Duch Święty w Starym Testamencie">Moja biblioteczka</a>&ldquo;</em></p>
<p>R&oacute;wnież nikt z pisarzy nowotestamentowych nie napisał, że Duch Święty to trzecia osoba Boga.</p>
<h3>&nbsp;</h3>
<h3><strong>&nbsp;A co m&oacute;wi kontekst fragmentu z Marka 3:22-30. Zobaczmy (BW)</strong></h3>
<blockquote>
<p><em>&ldquo;</em><em>22&nbsp; A uczeni w Piśmie, kt&oacute;rzy przybyli z Jerozolimy, m&oacute;wili, że ma Belzebuba, i<span>&nbsp;</span><strong>że mocą księcia demon&oacute;w wypędza demony</strong>.<br />23&nbsp; I przywoławszy ich, m&oacute;wił do nich w podobieństwach: Jak może szatan szatana wypędzać ?<br />24&nbsp; Jeśliby kr&oacute;lestwo samo w sobie było rozdwojone, to takie kr&oacute;lestwo nie może się ostać.<br />25&nbsp; A jeśliby dom sam w sobie był rozdwojony, to taki dom nie będzie m&oacute;gł się ostać.<br />26&nbsp; I jeśliby szatan powstał przeciwko sobie samemu i był rozdwojony, nie może się ostać, albowiem to jest jego koniec.<br />27&nbsp; Nikt przecież nie może, wszedłszy do domu mocarza, zagrabić jego sprzętu, jeśli pierwej nie zwiąże owego mocarza; wtedy dopiero dom jego ograbi.<br />28&nbsp; Zaprawdę powiadam wam: Wszystkie grzechy będą opuszczone synom ludzkim, nawet bluźnierstwa, ilekroć by je wypowiedzieli.<br />29&nbsp; Kto by jednak zbluźnił przeciwko Duchowi Świętemu, nie dostąpi odpuszczenia na wieki, ale będzie winien grzechu wiekuistego.<br />30&nbsp; Bo m&oacute;wili:<span>&nbsp;</span><strong>Ma ducha nieczystego</strong>.&rdquo;</em></p>
</blockquote>
<p>Uczeni w Piśmie zarzucali Jezusowi, że wypędza demony MOCĄ księcia demon&oacute;w, tym czasem Jezus czynił to mocą otrzymaną od Boga. Tak na prawdę to nie bluźnili Panu Jezusowi. Twierdząc, że Duch kt&oacute;rego Jezus posiadał pochodzi od Szatana<span>&nbsp;</span><strong>bluźnili samemu Bogu</strong>. Faryzeusze i Uczeni w Piśmie należeli do narodu wybranego i widzieli jakich dzieł dokonuje Chrystus, więc ich wina była oczywista.</p>
<p>W liście do Hebrajczyk&oacute;w 10:26-27 czytamy: &ldquo;Jeśli bowiem dobrowolnie grzeszymy po otrzymaniu pełnego poznania prawdy, to już nie ma dla nas ofiary przebłagalnej za grzechy, &ldquo;.</p>
<p>Kontekst zatem NIC nie m&oacute;wi o osobowości Ducha Świętego. Jezus jedynie poruszył w tym fragmencie grzech jakiego dopuścili się Żydzi przeciwko Bogu przecząc, że czyni cuda<span>&nbsp;</span><strong>mocą</strong><span>&nbsp;</span>od BOGA a nie inną osobą. Trzeba w tym miejscu wyjaśnić że ci Żydzi do kt&oacute;rych m&oacute;wił Jezus nie wierzyli w osobowego Ducha więc bez sensu byłyby te słowa skierowane do nich przez Chrystusa.</p>
<h3>Czyją mocą Jezus wypędzał demony?</h3>
<p>Warto zastanowić się r&oacute;wnież czego dotyczyła kwestia sporna pomiędzy uczonymi w Piśmie a Jezusem. Czyż nie chodziło o to: Czyją mocą&nbsp; Jezus wypędza demony?<br />Uczeni w Piśmie twierdzili, że moc jaką posiada Jezus pochodzi od Szatana. Jezus zwr&oacute;cił uwagę, że gdyby tak było to Szatan wypędzał by Szatana co jest absurdalne.<br />Z uwagi na to, że nazwali<span>&nbsp;</span><strong>moc</strong><span>&nbsp;</span>(Marka 3:22) kt&oacute;ra pochodziła od Boga,<span>&nbsp;</span><strong>mocą</strong><span>&nbsp;</span>Szatana dopuścili się grzechu niewybaczalnego (Marka 3:29).</p>
<p>Warto zwr&oacute;cić uwagę na werset 30 &ldquo;Bo m&oacute;wili: Ma ducha nieczystego&rdquo;. Jak widać wyraźnie, nie chodziło o osobę,<span>&nbsp;</span><strong>ale o Ducha Bożego lub szatańskiego</strong>.</p>
<p>Na koniec warto zwr&oacute;cić uwagę na dwa teksty ze Słowa Bożego (BW):</p>
<ul>
<li>Nehemiasza 9:29 &ndash; &ldquo;<em>Ostrzegałeś ich, aby ich nawr&oacute;cić do swego Zakonu, lecz oni podle postąpili i nie słuchali twoich przykazań i<span>&nbsp;</span><strong>grzeszyli przeciwko twoim prawom</strong>.</em>&rdquo; &ndash; Czy prawa Boże są osobą?</li>
<li>Łukasza 15:21 &ndash; &ldquo;<em>Syn zaś rzekł do niego: Ojcze,<strong><span>&nbsp;</span>zgrzeszyłem przeciwko niebu</strong><span>&nbsp;</span>i przeciwko tobie</em>&rdquo; &ndash; Czy niebo jest osobą?</li>
</ul>
<p>Jak widzimy omawiane fragmenty absolutnie nie dowodzą, że grzech przeciwko Duchowi Świętemu jest dowodem na istnienie Tr&oacute;jcy Świętej. Wysnuwając taką tezę musimy przyjąć, że r&oacute;wnież niebo i prawo są osobami.</p>
<h4>Na zakończenie warto zastanowić się nad poniższymi pytaniami:</h4>
<ul>
<li>Dlaczego w Nowym Testamencie żaden z pisarzy nie wyjaśnia nauki o Bogu w trzech osobach? Przecież byłaby to całkowita nowość w stosunku do Starego Testamentu, nowość kt&oacute;rą trzeba by było&nbsp; zar&oacute;wno Żydom jak i poganom wielokrotnie&nbsp; tłumaczyć i wyjaśniać!</li>
<li>Dlaczego duchem dysponuje B&oacute;g Ojciec,a nie on sam &ndash; zgodnie z tym o czym czytamy w Łukasza 11:13 (BW)&nbsp; &ldquo;Ojciec niebieski da Ducha Świętego tym, kt&oacute;rzy go proszą&rdquo;?</li>
<li>Jak to wyjaśnić, że mamy modlić się &bdquo; o Ducha Św.&rdquo;-&nbsp; a nie do Ducha Świętego?</li>
<li>Dlaczego nikt nie modlił się do Ducha Świętego?</li>
<li>Czy nie jest to dziwne, że Duch Święty jest pomijany w pozdrowieniach na początku prawie wszystkich list&oacute;w?</li>
</ul>
<p>Nawet zwolennicy jak najbardziej dosłownego odczytywania i zrozumienia wszystkich tekst&oacute;w biblijnych przy omawianym tekście o bluźnierstwie przeciw Duchowi Świętemu, mieliby poważny problem z obroną &ldquo;r&oacute;wności os&oacute;b&rdquo; z atanazjańskiego wyznania wiary!</p>
<p>Czy r&oacute;wność os&oacute;b &ndash; nie wymuszałaby &ldquo;r&oacute;wność kary&rdquo; za grzech przeciw kt&oacute;remukolwiek składnikowi domniemanej Tr&oacute;jcy Świętej?</p>
<p>&nbsp;</p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/69.html" style="text-decoration: none;">Dowody na &bdquo;osobowość&rdquo; Ducha Świętego &ndash; Objawienie 3:22</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/68.html" style="text-decoration: none;">Kogo okłamali Ananiasz i Safira? &ndash; Dzieje Apostolskie 5:3-4</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/35.html" style="text-decoration: none;">Społeczność Ducha Świętego &ndash; 2 Koryntian 13:13</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/34.html" style="text-decoration: none;">Nie zasmucajcie Ducha Świętego &ndash; Efezjan 4:30</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/99.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />
<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/grzech-przeciwko-duchowi" style="text-decoration: none;">https://blog.antytrynitarianie.pl/grzech-przeciwko-duchowi</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878294&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">d345bdadb5</p>
</div>
</body>
