<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy i jak wymawiać Imię Boga? – Psalm 83:18</title>

<meta name="description" content="Czy i jak wymawiać Imię Boga? – Psalm 83:18 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/a/99.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy i jak wymawiać Imię Boga? – Psalm 83:18"/>
<meta property="og:description" content="Czy i jak wymawiać Imię Boga? – Psalm 83:18 blog.antytrynitarianie.pl bóg jezus trójca wiara antytrynitarianie unitarianizm unitarianie arianie" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">

<a href="https://mojabiblia.github.io/a" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="art-postheader entry-title">Czy i jak wymawiać Imię Boga? &ndash; Psalm 83:18</h1>
<div>
<h1><strong>Czy B&oacute;g ma imię?</strong></h1>
<p>Wielu zapytanych na ulicy ludzi o to<span>&nbsp;</span><strong>jak B&oacute;g ma na imię</strong><span>&nbsp;</span>odpowie, że B&oacute;g to B&oacute;g&nbsp; lub Pan &hellip; i nie ma on osobistego imienia. Część&nbsp; os&oacute;b stwierdza, że imię Boga to Jezus. A na pytanie jak ma Ojciec Pana Jezusa na imię sporo os&oacute;b odpowiada, że&nbsp; J&oacute;zef (opiekun Pana Jezusa) lub po prostu Ojciec.A ty jak uważasz?</p>
<h2>Jak ma Pan B&oacute;g na imię?</h2>
<p>Jeżeli trafiłeś na naszą stronę to zapewne znasz odpowiedź na to pytanie i powiesz, że imię Boga to: JHWH (Jahwe lub Jehowa). Zanim przejdziemy do kwestii jak powinno się wymawiać Imię Boga to zastan&oacute;wmy się najpierw czy w og&oacute;le można go używać jak r&oacute;wnież je wypowiadać. Niekt&oacute;rzy stosują bowiem zamiennik &ldquo;<strong>Adonai&rdquo;</strong><span>&nbsp;</span>(Pan) lub &ldquo;<strong>Wiekuisty</strong>&rdquo;&nbsp; idąc za tradycją żydowską zakazująca wymawiania imienia Boga.&nbsp; Widać to wyraźnie w dw&oacute;ch poniższych przykładach. Pierwszy pochodzi z książki &ldquo;Przewodnik Judaistyczny&rdquo;:</p>
<div><a href="pics/99_1.jpg"><img src="pics/99_1.jpg" border="0" alt="Judaistyczny przewodnik z 1893 roku Hilary Nussbaum" width="300" height="169" /></a>
<p>Judaistyczny przewodnik z 1893 roku Hilary Nussbaum</p>
</div>
<p>W prezentowanym powyżej skanie na uwagę zasługuje stwierdzenie &ldquo;<em>Wszędzie gdzie w tekście biblijnym stoi<span>&nbsp;</span><strong>Jehowa</strong><span>&nbsp;</span>czyta się `Adonaj` czego i my się trzymamy</em>&ldquo;. Wynika z tego, że żydowski autor uznaje formę imienia bożego Jehowa. Poniżej fragment przypisu z Komentarza Żydowskiego do NT, książki wydanej przez &ldquo;Vocatio&rdquo;.</p>
<div><a href="pics/99_2.jpg"><img src="pics/99_2.jpg" border="0" alt="Komentarz Żydowski do Nowego Testamentu David H. Stern str. 1095" width="300" height="159" /></a>
<p>Komentarz Żydowski do Nowego Testamentu David H. Stern str. 1095</p>
</div>
<p>&nbsp;</p>
<p>Jak widać autor tu stosuje zamiennik Adonaj w miejsce biblijnego Imienia Boga. Ciekawe jest r&oacute;wnież por&oacute;wnanie starej Biblii Gdańskiej z tzw. Nową Biblią Gdańską. Jakie zmiany dokonano w tym nowym wydaniu?</p>
<p>Ot&oacute;ż w miejscach gdzie w oryginale był tetragram JHWH tłumacz wstawił słowo &ldquo;Wiekuisty&rdquo;, kt&oacute;re to słowo nie jest tłumaczeniem z hebrajskiego Imienia JHWH.</p>
<div><a href="pics/99_3.jpg"><img src="pics/99_3.jpg" border="0" alt="Biblia Gdańska BiZTBW z 1986 roku. Fragment 2 Mojżeszowej 6:3" width="273" height="82" /></a>
<p>Biblia Gdańska BiZTBW z 1986 roku. Fragment 2 Mojżeszowej 6:3</p>
</div>
<div><a href="pics/99_4.jpg"><img src="pics/99_4.jpg" border="0" alt="Nowa Biblia Gdańska ŚTB z 2012 roku. Fragment 2 Mojżeszowej 6:3" width="268" height="106" /></a>
<p>Nowa Biblia Gdańska ŚTB z 2012 roku. Fragment 2 Mojżeszowej 6:3</p>
</div>
<p>&nbsp;</p>
<p>Jak widzimy w pierwszym wydaniu Imię w formie Jehowa a w &ldquo;udoskonalonym&rdquo; przekładzie występuje&nbsp; już zamiennik &ldquo;WIEKUISTY&rdquo;.</p>
<h2>Zakaz używania imienia JHWH</h2>
<p>Wielu naukowc&oacute;w przychyla się do wniosku, że w I i II wieku n.e.&nbsp; Żydzi wprowadzili zakaz wypowiadania imienia Boga. Dla przykładu w zbiorze rabinicznych komentarzy Miszna, powiedziano:</p>
<blockquote>
<p><em>&bdquo;&hellip; kto wymawia imię Boże tak jak jest zapisane&rdquo;, nie będzie miał udziału w przyszłym ziemskim raju, obiecanym przez Boga.&rdquo;</em></p>
</blockquote>
<p>Żydzi uważali, że&nbsp; imię Boże za zbyt święte, by było je wolno wymawiać grzesznym ludziom.&nbsp; Jak możemy przeczytać w jednym opracowaniu, była obawa, że zapisane teksty z imieniem Boga mogą trafić na wysypisko, gdzie Imię Boga zostałoby&nbsp; zbezczeszczone oraz zbrukane. Możliwe do przyjęcia&nbsp; jest także to, co podaje Encyclopaedia Judaica:</p>
<blockquote>
<p><em>&bdquo;unikanie wypowiadania imienia JHWH (&hellip;) wynikło z błędnej interpretacji Trzeciego Przykazania&rdquo;.</em></p>
</blockquote>
<p>Jak wynika z Pisma Świętego i nie tylko,&nbsp; imię Boże pisane w formie tetragramu&nbsp; JHWH (hebr. יהוה), było przez wieki wypowiadane. Żydowski uczony Tracey R.Rich wyjaśnia:</p>
<blockquote>
<p><em>&bdquo;W Torze<span>&nbsp;</span><strong>nie ma żadnego zakazu wymawiania Imienia Boga</strong>. Ze Świętych Pism wyraźnie wynika, że<span>&nbsp;</span><strong>Imię to było w ciągłym użyciu</strong>&rdquo;</em></p>
</blockquote>
<p>Żydzi przynajmniej osiem razy słyszeli je gdy Mojżesz przy g&oacute;rze Synaj, odczytywał im &ldquo;Dziesięć Przykazań&rdquo; (Wyjścia 20:2-17). Czy Mojżesz w&oacute;wczas czytał Adonai lub Wiekuisty?</p>
<h3>Poganie a imię JHWH</h3>
<p>Mojżesz nawet przed Faraonem wypowiadał to Imię, ba, nawet Faraon go wypowiedział o czym czytamy w księdze Wyjścia 5:2 (BWP)</p>
<blockquote>
<p><em>&ldquo;Faraon rzekł na to:<span>&nbsp;</span><strong>A kt&oacute;ż to jest &oacute;w Jahwe</strong>, żebym musiał go słuchać i wypuścić Izraelit&oacute;w?<span>&nbsp;</span><strong>Ja nie znam żadnego Jahwe</strong><span>&nbsp;</span>i wcale nie zamierzam wypuścić Izraelit&oacute;w.&rdquo;</em></p>
</blockquote>
<p>W jednym ze znalezisk archeologicznych w Tel Arad wykopano około 200 ostrak&oacute;w, z kt&oacute;rych wiele zawierało Imię Boże. Na jednej z takich inskrypcji czytamy:</p>
<blockquote>
<p><em>&bdquo;Do mego pana Eliasziba. Oby<span>&nbsp;</span><strong>Jahwe</strong><span>&nbsp;</span>troszczył się o&nbsp;twoją pomyślność.&rdquo;.</em></p>
</blockquote>
<p>R&oacute;wnież inne pozabiblijne dokumenty hebrajskie tzw. &bdquo;listy z&nbsp;Lakisz&rdquo;, dowodzą, że pod koniec VII&nbsp;w. p.n.e.&nbsp; imię to było używane w&nbsp;codziennej korespondencji. Wynika z tego, że Imię było w powszechnym użyciu także poza tekstami&nbsp; biblijnymi. Wchodziło ono r&oacute;wnież (lub jego skr&oacute;cona forma Jah) w skład takich imion jak: Zachariasz, Ezechiasz, Izajasz, Jozjasz, Nehemiasz czy&nbsp; Sofoniasz.</p>
<p>Imię Boże występowało nawet w nazwach geograficznych jak czytamy chociażby w Rodzaju 22:14 (BWP):</p>
<blockquote>
<p><em>&ldquo;I nadał Abraham temu miejscu nazwę:<span>&nbsp;</span><strong>Jahwe Widzi, zgodnie z tym, co się jeszcze dziś powtarza: Jahwe ukazuje się na g&oacute;rze.&rdquo;</strong></em></p>
</blockquote>
<h2>Czy Pan Jezus używał Imienia Boga?</h2>
<p>Warto zwr&oacute;cić uwagę na fakt, że Pan Jezus m&oacute;wił w języku hebrajskim.&nbsp; Jakie słowo wypowiadał, znajdując w tekście imię Boga w formie tetragramu JHWH? Dla przykładu, gdy czytał ze zwoju Izajasza &ldquo;<em>Duch<span>&nbsp;</span><strong>Pana</strong><span>&nbsp;</span>spoczął na mnie</em>&ldquo;o czym czytamy w Łukasza 4:18 (BT).</p>
<p>W wielu innych miejscach Jezus bezpośrednio nawiązywał do Imienia Boga:</p>
<ul>
<li>Mateusza 6:9 (BW) &ldquo;A wy tak się m&oacute;dlcie: Ojcze nasz, kt&oacute;ryś jest w niebie,<span>&nbsp;</span><strong>Święć się imię twoje</strong>&ldquo;</li>
<li>Jana 12:28 (BW) &rdquo; Ojcze,<span>&nbsp;</span><strong>uwielbij imię swoje</strong><span>&nbsp;</span>! Odezwał się więc głos z nieba: I<span>&nbsp;</span><strong>uwielbiłem, i jeszcze uwielbię</strong>.</li>
<li>Jana 17:6 (BW) &ldquo;<strong>Objawiłem imię twoje ludziom</strong>, kt&oacute;rych mi dałeś ze świata; twoimi byli i mnie ich dałeś, i strzegli słowa twojego. &ldquo;</li>
</ul>
<p>&nbsp;</p>
<p>Zobaczmy jaki komentarz w Talmudzie o Jezusie i Imieniu Boga:</p>
<div><a href="pics/99_5.jpg"><img src="pics/99_5.jpg" border="0" alt="Jan Dobraczyński &quot;Jezus Chrystus i jego Apostołowie&quot; 1954 rok. str. 19" width="300" height="95" /></a>
<p>Jan Dobraczyński &ldquo;Jezus Chrystus i jego Apostołowie&rdquo; 1954 rok. str. 19</p>
</div>
<p>Stwierdzono w tym fragmencie, że Pan Jezus &ldquo;<strong>wykradł niewypowiedziane imię Jahwe</strong>&ldquo;. Czy<span>&nbsp;</span><strong>gdyby go nie używał</strong><span>&nbsp;</span>Żydzi postawiliby mu taki zarzut?</p>
<h4>Ojciec &ndash; Wszechmocny &ndash; Najwyższy</h4>
<p>Warto w tym miejscu nadmienić, że w Piśmie Świętym B&oacute;g bywa określany r&oacute;żnymi zwrotami i tytułami takimi jak:&nbsp; &bdquo;Ojciec&rdquo;, &bdquo;Pan Wszechwładny&rdquo;, &bdquo;Stw&oacute;rca&rdquo;, &bdquo;Wszechmocny&rdquo;, &ldquo;Wiekuisty&rdquo; jak r&oacute;wnież &bdquo;Najwyższy&rdquo;.</p>
<p>Nie są to jednak, (jak pr&oacute;bują co niekt&oacute;rzy insynuować),&nbsp; Jego imiona a jedynie tytuły. Co ważne, żaden z tych zwrot&oacute;w nie występuje w Piśmie Świętym tak często&nbsp; jak Imię kryjące się pod tetragramem JHWH (występuje aż 6828 razy w Biblii).</p>
<p>Jednym z miejsc gdzie go umieszczono w Biblii jest&nbsp; Księga Psalm&oacute;w&nbsp; 83:19 (BT).</p>
<blockquote>
<p><em>&ldquo;Niechaj poznają Ciebie i wiedzą, że tylko Ty, kt&oacute;ry sam jeden masz<strong><span>&nbsp;</span>Jahwe na imię</strong>, jesteś<span>&nbsp;</span><strong>Najwyższy</strong><span>&nbsp;</span>nad całą ziemią.&rdquo;</em></p>
</blockquote>
<p>Przejdźmy teraz do drugiej części tego wpisu i odpowiedzmy na pytanie:</p>
<h2>Jak powinno się wymawiać Imię Boże &ndash;<span>&nbsp;</span><strong>Jahwe czy Jehowa</strong>?</h2>
<p>Naszym zdaniem<span>&nbsp;</span><strong>nie ma to zasadniczego znaczenia</strong>. Rozsądny chrześcijanin nie spiera się o to, jak poprawnie w języku polskim wymawiać imię Syna Bożego: Jezus, Jeszu, Jeszua czy może Jehoszua.</p>
<p>Jak wiadomo w języku polskim przyjęła się niepoprawna fonetycznie forma Jezus&nbsp; i nikt nie uważa, że należy to natychmiast zmienić. Wypowiadając Imię Syna Bożego w tej formie wszyscy doskonale wiedzą o kogo chodzi jak r&oacute;wnież o jaką osobę chodzi.</p>
<p>Podobna sytuacja jest&nbsp; z imieniem Boga Ojca. Część biblist&oacute;w &bdquo;przychyla się&rdquo; do formy Jahwe a inna część do formy Jehowa. Nawet gdybyśmy znali dokładną wymowę w starożytnym języku hebrajskim, ogromna większość ludności świata nie potrafiłaby jej dokładnie powt&oacute;rzyć.</p>
<p>To jak dokładnie brzmi to imię nie wiemy. Czy jednak z uwagi na to powinniśmy się nim posługiwać? Na stronie staramy się nie zamieniać Imienia Bożego na Adonai, Pan czy Wiekuisty a używać tetragramu JHWH.</p>
<p>W ten spos&oacute;b każdy może w tym miejscu przeczytać to imię w taki spos&oacute;b w jaki uważa za właściwy.</p>
<p>Są jednak chrześcijanie, kt&oacute;rzy robią wiele zamieszania wok&oacute;ł poprawnej wymowy. Naszym zdaniem tak naprawdę pr&oacute;bują nam&oacute;wić nas, abyśmy<span>&nbsp;</span><strong>w og&oacute;le nie używali tego imienia,</strong><span>&nbsp;</span>a spory o wymowę to tylko pretekst do tego żeby tego nie robić.</p>
<h3>Przykłady użycia formy Jehowa</h3>
<p>Dla przykładu Świadkowie Jehowy używają w zasadzie tylko formy Jehowa.</p>
<p>Ta staropolska wymowa imienia Boga przez stulecia była używana nie tylko przez tłumaczy Pisma Świętego, ale r&oacute;wnież w Polsce przez wielu wielkich poet&oacute;w takich jak poniżej wymienieni:</p>
<blockquote>
<p><em>&ldquo;Nad niebiosa Twoje skronie,</em><br /><em>Gwiazdami Tw&oacute;j wieniec płonie</em><br /><em><strong>Jehowie</strong><span>&nbsp;</span>na prawicy&rdquo;</em><br /><em>(<strong>Adam Mickiewicz</strong><span>&nbsp;</span>&bdquo;Na dzień zwiastowania N.P. Maryi&rdquo;)</em></p>
<p><em>&ldquo;Ludziom małego serca: kornej wiary,</em><br /><em>Spokojnej śmierci. &mdash;<span>&nbsp;</span><strong>Jehowy</strong><span>&nbsp;</span>oblicze</em><br /><em>(<strong>Juliusz Słowacki</strong><span>&nbsp;</span>&bdquo;Beniowski&rdquo;, pieśń V, w. 461-464 oraz w innych miejscach)</em></p>
<p><em>&ldquo;A wiatr kątami onych zaświśnie w te słowa:</em><br /><em>&rsquo;Nie rzekłem nic&hellip; czytajcie! co zm&oacute;wił<span>&nbsp;</span><strong>Jehowa</strong>!&rsquo;&rdquo;</em><br /><em>(<strong>Cyprian Kamil&nbsp; Norwid</strong><span>&nbsp;</span>&bdquo;Rzecz o wolności słowa&rdquo;, XII, w. 162-167)</em></p>
<p><em>&ldquo;Z grobu chmur czarnych powstaje&hellip;</em><br /><em>Jehowa!&hellip; Jehowa!&hellip; wr&oacute;ć się!&hellip; Cisza; z burzy proga&rdquo;</em><br /><em>(<strong>Maria Konopnicka</strong><span>&nbsp;</span>&bdquo;Mojżesz&rdquo;)</em></p>
<p><em>&ldquo;Taka ładną śmierć mu dal<span>&nbsp;</span><strong>Jehowa</strong>,&hellip;</em><br /><em>Pan dobrodziej Majzelsa pamięta?&rdquo;</em><br /><em>(<strong>Artur Oppman</strong><span>&nbsp;</span>&bdquo;Berek Jawor&rdquo;, V, w. 5-8</em></p>
</blockquote>
<p>Takich cytat&oacute;w z formą Jehowa jest dziesiątki w naszej literaturze.</p>
<p>Takiej formy używali r&oacute;wnież &ldquo;Bracia Polscy w tym Szymon Budny&rdquo;. Tylko to, że używają tej formy Świadkowie Jehowy nie może być kryterium odrzucenia posługiwania się Imieniem Jehowa. Co ciekawe Nawet kości&oacute;ł katolicki do pewnego czasu używał tej formy i to<span>&nbsp;</span><strong>nawet w Nowym Testamencie</strong>! Zainteresowanych odsyłam do artykułu &ldquo;<strong><a href="https://mojabiblia.github.io/a/93.html" title="Imię Jehowa w Nowym Testamencie">Imię Boga a Nowy Testament</a></strong>&rdquo;</p>
<div><a href="pics/99_6.jpg"><img src="pics/99_6.jpg" border="0" alt="Jehowa w Nowym Testamencie" width="300" height="98" /></a>
<p>Reprint katolickiego wydania książki &ldquo;Pismo Święte w Obrazach</p>
</div>
<p>Z uwagi na powyższe uważamy, że można ze stosownym szacunkiem używać i jednej i drugiej formy tłumaczenia imienia Boga na język polski. Na naszym blogu staramy się używać tetragramu JHWH.</p>
<h3>Imię Boga a Tr&oacute;jca</h3>
<p>Może zastanawiasz się &ndash; jaki związek ma ten temat jeżeli chodzi o Tr&oacute;jcę Świętą?</p>
<p>Uważam, że kościoły zaniechały używania Imienia Boga&nbsp; gł&oacute;wnie z powodu tego dogmatu! Częste zwroty &ldquo;Jahwe B&oacute;g&rdquo; u czytelnik&oacute;w Biblii wywoływały zastanowienie dlaczego tylko jedna z os&oacute;b rzekomej Tr&oacute;jcy w Starym Testamencie ma swoje osobiste Imię.</p>
<p>Dlaczego Jahwe nazywany jest &ldquo;Najwyższym&rdquo;.</p>
<p>Dlaczego Duch Święty nie jest znany z żadnego imienia (<a href="https://mojabiblia.github.io/a/137.html"><strong>Pocieszyciel</strong><span>&nbsp;</span></a>to nie Imię).</p>
<p>Ciekawe jest r&oacute;wnież to, że B&oacute;g rzekomo składający się z trzech os&oacute;b nie posiada wsp&oacute;lnego imienia określającego Go jako CAŁOŚĆ.</p>
<p>Słowo<strong><span>&nbsp;</span>Tr&oacute;jca nie występuje w Słowie Bożym</strong><span>&nbsp;</span>podobnie jak tr&oacute;jjedyny czy wsp&oacute;łistotny.</p>
<p>Nie ma wątpliwości, że pomijanie Imienia Boga zaciemnia przekaz biblijny. Wprowadzenie przez wielu trynitarnych tłumaczy zamiast JHWH słowa Pan&nbsp; sugeruje, że B&oacute;g Ojciec to &ldquo;PAN&rdquo; jak r&oacute;wnież Jezus to &ldquo;PAN&rdquo;, więc musi chodzić o tego samego Boga.</p>
<h3>Pan a JHWH</h3>
<p>Manipulacja imieniem Bożym doprowadza do tego, że w Psalmie 83:19 w wielu przekładach czytamy (BWP)<span>&nbsp;</span><strong>o imieniu &ldquo;Pan&rdquo;</strong>:</p>
<blockquote>
<p><em>&ldquo;Niech poznają, że to Ty jesteś, i &ldquo;<strong>Pan&rdquo; jest Twoje imię</strong>, i że Tyś jeden najwyższy ponad całą ziemią.&rdquo;</em></p>
</blockquote>
<p>Jak podoba się tobie takie tłumaczenie? Niby nic, ale tak się składa, że &ldquo;PAN&rdquo; jest imieniem własnym pogańskiego boga. Proszę zwr&oacute;ć uwagę na Słownik Mit&oacute;w i Tradycji Kultury Władysława Kopalińskiego:</p>
<div><a href="pics/99_7.jpg"><img src="pics/99_7.jpg" border="0" alt="Imię PAN" width="300" height="142" /></a>
<p>Słownik Mit&oacute;w i Tradycji Kultury z 1987 roku str. 824.</p>
</div>
<p>Oto do czego prowadzi nadużywanie w tłumaczeniu biblijnego tekstu. Zamiast Boga JHWH tłumacz zachęca do czczenia mitycznego PANA,&nbsp; Boga z rogami i uszami kozła.</p>
<h4>Rzekł Pan Panu memu</h4>
<p>Oczywiście niekt&oacute;rzy mogą uznać końcowe myśli za &ldquo;zbyt daleko idące&rdquo; dlatego posłużymy się jeszcze innym przykładem z Psalmu 110:1-2 (BW):</p>
<blockquote>
<p><em>&ldquo;Psalm Dawidowy.<span>&nbsp;</span><strong>Rzekł Pan Panu memu:</strong><span>&nbsp;</span>Siądź po prawicy mojej, Aż położę nieprzyjaci&oacute;ł twoich jako podn&oacute;żek pod nogi twoje!&nbsp;Berło mocy twojej ześle Pan z Syjonu: Panuj wśr&oacute;d nieprzyjaci&oacute;ł swoich!&rdquo;</em></p>
</blockquote>
<p>Psalm ten, jest kolejnym argumentem nietrynitarnych chrześcijan. Ten mesjanistyczny Psalm, proroczo zapowiada rolę jaką w zamierzeniu Boga miał do spełnienia Mesjasz.&nbsp; Mesjasz nie ma władzy &ldquo;od zawsze&rdquo; jak musiałoby być, gdyby był drugą osobą Tr&oacute;jcy Świętej!&nbsp; B&oacute;g JAHWE daje mu berło władzy, jak r&oacute;wnież miejsce po Jego o&nbsp; prawicy, aby panował wśr&oacute;d swych nieprzyjaci&oacute;ł!</p>
<p>Psalm zwraca r&oacute;wnież uwagę na rolę Jezusa jako arcykapłana. W wersecie 4 czytamy bowiem: &ldquo;Przysiągł Pan i nie pożałuje: Tyś<span>&nbsp;</span><strong>kapłanem</strong><span>&nbsp;</span>na wieki według porządku Melchizedeka&rdquo;. Zainteresowanych tematem &ldquo;<a href="https://mojabiblia.github.io/a/76.html" title="Co oznacza dla nas, że Jezus jest Mesjaszem?">Jezusa Mesjasza</a>&rdquo; jak r&oacute;wnież &ldquo;<a href="https://mojabiblia.github.io/a/77.html" title="Co oznacza to, że Pan Jezus jest Arcykapłanem jak Melchizedek">Jezusa Arcykapłana</a>&ldquo;, odsyłam do wpis&oacute;w z link&oacute;w.</p>
<p>Jak myślisz? Czy zastępowanie imienia Boga JHWH słowem PAN pomaga w zrozumieniu Pisma Świętego? Co zrozumie czytelnik z tego Psalmu czytając słowa &ldquo;Rzekł Pan Panu&rdquo;?</p>
<p>Jaki PAN jakiemu PANU? O co chodzi? Takie pytania słusznie mogą zadawać sobie szczere osoby czytające Biblię. Jakże prościej zrozumieć ten i podobne jemu teksty z Pisma Świętego gdy czyta się przekłady biblijne, gdzie imię Boga występuje wszędzie tam gdzie powinno. Zwr&oacute;ćmy uwagę na ten sam fragment z Pisma Świętego&nbsp; Starego Testamentu Tom VII-2, Księga Psalm&oacute;w, wyd. K.U.L. z 1990</p>
<blockquote>
<p><em>&ldquo;Wypowiedź Jahwe dla Pana mojego&rdquo;</em></p>
</blockquote>
<p>Jak widać poprzez pomijanie imienia Boga Ojca niezależnie od użytej formy<span>&nbsp;</span><strong>Jahwe czy Jehowa</strong>, trynitarze zacierają biblijne r&oacute;żnice między Bogiem Ojcem a jego Synem, wprowadzając nauki nie znane z Pisma Świętego!</p>
<p>Jako nie trynitarni chrześcijanie podpisujemy się pod słowami z Psalmu 20:8 ( KUL):</p>
<p><em>&ldquo;Ci w wozach ufają, a tamci w koniach,<span>&nbsp;</span><strong>a my się szczycimy imieniem Jahwe, Boga naszego</strong>&ldquo;</em></p>
<div>
<h3>Pokrewne tematy</h3>
<ul>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/93.html" style="text-decoration: none;">Imię Boga a Nowy Testament &ndash; Rzymian 3:29,30</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/42.html" style="text-decoration: none;">Imię Boga przeczy Tr&oacute;jcy &ndash; Psalm 83:19</a></li>
<li class="bawmrp_manual"><a href="https://mojabiblia.github.io/a/33.html" style="text-decoration: none;">W Imię Ojca i Syna i Ducha Świętego &ndash; Mateusza&hellip;</a></li>
</ul>
</div>
</div>

</br></br>
<a href="https://mojabiblia.github.io/a" style="text-decoration:none;text-align: left;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/a/100.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br>

</br>
<hr />

<p><em>kopia strony: <a href="https://blog.antytrynitarianie.pl/jahwe-czy-jehowa" style="text-decoration: none;">https://blog.antytrynitarianie.pl/jahwe-czy-jehowa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />
<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7878295&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">2b150e9b64</p>
</div>
</body>
